Repository: cbeck88/spirit-po
Catalog: test_libintl/po/brasero-master-*.po
Languages: en@shaw

source: Brasero
en@shaw: 路金

source: Create and copy CDs and DVDs
en@shaw: 别 CD DVD

source: Brasero Disc Burner
en@shaw: 路金 火

source: Brasero project file
en@shaw: 路金 ○ю 拆

source: Should Nautilus extension output debug statements
en@shaw: 路佛ゐ ю 梆仇 别ヰ

source: Should Nautilus extension output debug statements. The value should be set to true if it should.
en@shaw: 路佛ゐ ю 梆仇 别ヰ. ゐ ю .

source: Favourite burn engine
en@shaw: 别拣 火 ю○

source: Contains the name of the favourite burn engine suite installed. It will be used if possible.
en@shaw: 别 别 别拣 火 ю○ 梆 佛ゐ. 筐 .

source: White list of additional plugins to use
en@shaw: 拆 ゐ ゐ仇 筐

source: Contains the list of additional plugins Brasero will use to burn discs. If set to NULL, Brasero will load them all.
en@shaw: 别 ゐ ゐ仇 路金 筐 火 . ю 仇, 路金 ゐ答 ю 佛.

source: Enable the "-immed" flag with cdrecord
en@shaw: 别 "-immed" ゐ cdrecord

source: Whether to use the "-immed" flag with cdrecord. Use with caution (set to true) as it's only a workaround for some drives/setups.
en@shaw: ю 筐 "-immed" ゐ cdrecord. 筐 佛 (ю ) ' 答ゐ 火拣 仇 拆/ю.

source: Whether to use the "-use-the-force-luke=dao" flag with growisofs
en@shaw: ю 筐 "-use-the-force-luke=dao" ゐ growisofs

source: Whether to use the "-use-the-force-luke=dao" flag with growisofs. Set to false, brasero won't use it; it may be a workaround for some drives/setups.
en@shaw: ю 筐 "-use-the-force-luke=dao" ゐ growisofs. ю 佛ゐ, 路金 答 筐 ; ヰ 火拣 仇 拆/ю.

source: Used in conjunction with the "-immed" flag with cdrecord
en@shaw: 筐 ○ "-immed" ゐ cdrecord

source: Used in conjunction with the "-immed" flag with cdrecord.
en@shaw: 筐 ○ "-immed" ゐ cdrecord.

source: Whether to use the "--driver generic-mmc-raw" flag with cdrdao
en@shaw: ю 筐 "--driver generic-mmc-raw" ゐ cdrdao

source: Whether to use the "--driver generic-mmc-raw" flag with cdrdao. Set to True, brasero will use it; it may be a workaround for some drives/setups.
en@shaw: ю 筐 "--driver generic-mmc-raw" ゐ cdrdao. ю , 路金 筐 ; ヰ workaround 仇 拆/ю.

source: Enable file preview
en@shaw: 别 拆 梆

source: Whether to display file preview. Set to true to use it.
en@shaw: ю ゐ 拆 梆. ю 筐 .

source: Should brasero filter hidden files
en@shaw: 路金 ゐ ｐ 拆ゐ

source: Should brasero filter hidden files. Set to true, brasero will filter hidden files.
en@shaw: 路金 ゐ ｐ 拆ゐ. ю , 路金 ゐ ｐ 拆ゐ.

source: Replace symbolic links by their targets
en@shaw: ゐ别 ヰゐ ゐ

source: Should brasero replace symbolic links by their target files in the project. Set to true, brasero will replace symbolic links.
en@shaw: 路金 ゐ别 ヰゐ ゐ 葛ю 拆ゐ ○ю. ю , 路金 ゐ别 ヰゐ ゐ.

source: Should brasero filter broken symbolic links
en@shaw: 路金 ゐ 答 ヰゐ ゐ

source: Should brasero filter broken symbolic links. Set to true, brasero will filter broken symbolic links.
en@shaw: 路金 ゐ 答 ヰゐ ゐ. ю , 路金 ゐ 答 ヰゐ ゐ.

source: Error while blanking.
en@shaw: 火 拆 ゐ.

source: Blank _Again
en@shaw: ゐ _别

source: Unknown error.
en@shaw: 仇答 火.

source: The disc was successfully blanked.
en@shaw: юゐ ゐ.

source: The disc is ready for use.
en@shaw: ю 筐.

source: _Blank
en@shaw: _ゐ

source: _Fast blanking
en@shaw: _ ゐ

source: Activate fast blanking, as opposed to a longer, thorough blanking
en@shaw: 别 ゐ, 答 ゐ, 仇 ゐ

source: Disc Blanking
en@shaw: ゐ

source: Burning CD/DVD
en@shaw: 火 CD/DVD

source: The drive is busy
en@shaw: 拆

source: Make sure another application is not using it
en@shaw: ヰ别 仇 ゐ别 筐

source: "%s" cannot be unlocked
en@shaw: "%s" ゐ

source: No burner specified
en@shaw: 火 ю拆

source: No source drive specified
en@shaw: 桂 拆 ю拆

source: Ongoing copying process
en@shaw: 答 答ю

source: The drive cannot be locked (%s)
en@shaw: 拆 ゐ (%s)

source: The drive has no rewriting capabilities
en@shaw: 拆 ｐ 梆拆 别ゐ梆

source: Ongoing blanking process
en@shaw: 答 ゐ 答ю

source: The drive cannot burn
en@shaw: 拆 火

source: Ongoing burning process
en@shaw: 答 火 答ю

source: Ongoing checksumming operation
en@shaw: 答 ю仇ヰ 拣别

source: Merging data is impossible with this disc
en@shaw: ヰ火○ 别 ヰ

source: Not enough space available on the disc
en@shaw: 仇 别 别ゐ

source: %s (application)
en@shaw: %s (ゐ别)

source: %s (library)
en@shaw: %s (ゐ拆拣)

source: %s (GStreamer plugin)
en@shaw: %s (GStreamer ゐ仇)

source: There is no track to burn
en@shaw: 火

source: Please install the following required applications and libraries manually and try again:
en@shaw: ゐ梆 佛 ゐ答 拆拣 ゐ别 ゐ拆拣 ヰゐ 别:

source: Only one track at a time can be checked
en@shaw: 答ゐ 仇 拆 ю

source: No format for the temporary image could be found
en@shaw: 桂ヰ юヰ拣拣 ヰ

source: An internal error occurred
en@shaw: 火 火 火

source: %s (%i%% Done)
en@shaw: %s (%i%% 仇)

source: Creating Image
en@shaw: 别 ヰ

source: Burning DVD
en@shaw: 火 DVD

source: Copying DVD
en@shaw: DVD

source: Burning CD
en@shaw: 火 CD

source: Copying CD
en@shaw: CD

source: Burning Disc
en@shaw: 火

source: Creating image
en@shaw: 别 ヰ

source: Simulation of video DVD burning
en@shaw: ヰゐ别 DVD 火

source: Burning video DVD
en@shaw: 火 DVD

source: Simulation of data DVD burning
en@shaw: ヰゐ别 别 DVD 火

source: Burning data DVD
en@shaw: 火 别 DVD

source: Simulation of image to DVD burning
en@shaw: ヰゐ别 ヰ DVD 火

source: Burning image to DVD
en@shaw: 火 ヰ DVD

source: Simulation of data DVD copying
en@shaw: ヰゐ别 别 DVD

source: Copying data DVD
en@shaw: 别 DVD

source: Simulation of (S)VCD burning
en@shaw: ヰゐ别 (S)VCD 火

source: Burning (S)VCD
en@shaw: 火 (S)VCD

source: Simulation of audio CD burning
en@shaw: ヰゐ别 佛 CD 火

source: Burning audio CD
en@shaw: 火 佛 CD

source: Simulation of data CD burning
en@shaw: ヰゐ别 别 CD 火

source: Burning data CD
en@shaw: 火 别 CD

source: Simulation of CD copying
en@shaw: ヰゐ别 CD

source: Simulation of image to CD burning
en@shaw: ヰゐ别 ヰ CD 火

source: Burning image to CD
en@shaw: 火 ヰ CD

source: Simulation of video disc burning
en@shaw: ヰゐ别 火

source: Burning video disc
en@shaw: 火

source: Simulation of data disc burning
en@shaw: ヰゐ别 别 火

source: Burning data disc
en@shaw: 火 别

source: Simulation of disc copying
en@shaw: ヰゐ别

source: Simulation of image to disc burning
en@shaw: ヰゐ别 ヰ 火

source: Burning image to disc
en@shaw: 火 ヰ

source: Please replace the disc with a rewritable disc holding data.
en@shaw: ゐ梆 ゐ别 梆拆 ｐ答ゐ 别.

source: Please replace the disc with a disc holding data.
en@shaw: ゐ梆 ゐ别 ｐ答ゐ 别.

source: Please insert a rewritable disc holding data.
en@shaw: ゐ梆 火 梆拆 ｐ答ゐ 别.

source: Please insert a disc holding data.
en@shaw: ゐ梆 火 ｐ答ゐ 别.

source: Please replace the disc with a writable CD with at least %i MiB of free space.
en@shaw: ゐ梆 ゐ别 拆 CD ゐ梆 %i ヰ 别.

source: Please replace the disc with a writable CD.
en@shaw: ゐ梆 ゐ别 拆 CD.

source: Please insert a writable CD with at least %i MiB of free space.
en@shaw: ゐ梆 火 拆 CD ゐ梆 %i ヰ 别.

source: Please insert a writable CD.
en@shaw: ゐ梆 火 拆 CD.

source: Please replace the disc with a writable DVD with at least %i MiB of free space.
en@shaw: ゐ梆 ゐ别 拆 DVD ゐ梆 %i ヰ 别.

source: Please replace the disc with a writable DVD.
en@shaw: ゐ梆 ゐ别 拆 DVD.

source: Please insert a writable DVD with at least %i MiB of free space.
en@shaw: ゐ梆 火 拆 DVD ゐ梆 %i ヰ 别.

source: Please insert a writable DVD.
en@shaw: ゐ梆 火 拆 DVD.

source: Please replace the disc with a writable CD or DVD with at least %i MiB of free space.
en@shaw: ゐ梆 ゐ别 拆 CD DVD ゐ梆 %i ヰ 别.

source: Please replace the disc with a writable CD or DVD.
en@shaw: ゐ梆 ゐ别 拆 CD DVD.

source: Please insert a writable CD or DVD with at least %i MiB of free space.
en@shaw: ゐ梆 火 拆 CD DVD ゐ梆 %i ヰ 别.

source: Please insert a writable CD or DVD.
en@shaw: ゐ梆 火 拆 CD DVD.

source: An image of the disc has been created on your hard drive. Burning will begin as soon as a writable disc is inserted.
en@shaw: ヰ ｐ 梆 别 筐 ｐ葛 拆. 火 叼 拆 火.

source: A data integrity test will begin as soon as the disc is inserted.
en@shaw: 别 ю ю 叼 火.

source: Please re-insert the disc in the CD/DVD burner.
en@shaw: ゐ梆 -火 CD/DVD 火.

source: "%s" is busy.
en@shaw: "%s" .

source: There is no disc in "%s".
en@shaw: "%s".

source: The disc in "%s" is not supported.
en@shaw: "%s" 桂.

source: The disc in "%s" is not rewritable.
en@shaw: "%s" 梆拆.

source: The disc in "%s" is empty.
en@shaw: "%s" юヰ.

source: The disc in "%s" is not writable.
en@shaw: "%s" 拆.

source: Not enough space available on the disc in "%s".
en@shaw: 仇 别 别ゐ "%s".

source: The disc in "%s" needs to be reloaded.
en@shaw: "%s" 梆 梆ゐ答.

source: Please eject the disc and reload it.
en@shaw: ゐ梆 ○ю 梆ゐ答 .

source: A file could not be created at the location specified for temporary files
en@shaw: 拆 别 ゐ答别 ю拆 юヰ拣拣 拆ゐ

source: The image could not be created at the specified location
en@shaw: ヰ 别 ю拆 ゐ答别

source: Do you want to specify another location for this session or retry with the current location?
en@shaw: ю 仇 ゐ答别 ю 梆 仇 ゐ答别?

source: You may want to free some space on the disc and retry
en@shaw: ヰ 仇 别 梆

source: _Keep Current Location
en@shaw: _梆 仇 ゐ答别

source: _Change Location
en@shaw: _别 ゐ答别

source: Location for Image File
en@shaw: ゐ答别 ヰ 拆

source: Location for Temporary Files
en@shaw: ゐ答别 юヰ拣拣 拆ゐ

source: _Replace Disc
en@shaw: _ゐ别

source: Do you really want to blank the current disc?
en@shaw: 攫ゐ ゐ 仇 ?

source: The disc in the drive holds data.
en@shaw: 拆 ｐ答ゐ 别.

source: _Blank Disc
en@shaw: _ゐ

source: If you import them you will be able to see and use them once the current selection of files is burned.
en@shaw: ヰ桂 ю 别 筐 ю 仇 仇 ゐю 拆ゐ 火.

source: If you don't, they will be invisible (though still readable).
en@shaw: 答, ( 梆).

source: There are files already burned on this disc. Would you like to import them?
en@shaw: 拆ゐ 佛ゐю 火 . ゐ拆 ヰ桂 ю?

source: _Import
en@shaw: _ヰ桂

source: Only _Append
en@shaw: 答ゐ _ю

source: CD-RW audio discs may not play correctly in older CD players and CD-Text won't be written.
en@shaw: CD-RW 佛 ヰ ゐ юゐ 答ゐ CD ゐ别拣 CD-ю 答 .

source: Do you want to continue anyway?
en@shaw: ю?

source: Appending audio tracks to a CD is not advised.
en@shaw: ю 佛 CD 拆.

source: CD-RW audio discs may not play correctly in older CD players.
en@shaw: CD-RW 佛 ヰ ゐ юゐ 答ゐ CD ゐ别拣.

source: Recording audio tracks on a rewritable disc is not advised.
en@shaw: 桂 佛 梆拆 拆.

source: Please eject the disc from "%s" manually.
en@shaw: ゐ梆 ○ю "%s" ヰゐ.

source: The disc could not be ejected though it needs to be removed for the current operation to continue.
en@shaw: ○ю 梆 ヰ叼 仇 拣别 .

source: Do you want to continue with full Windows compatibility disabled?
en@shaw: 答 ヰゐ 别ゐ?

source: Some files don't have a suitable name for a fully Windows-compatible CD.
en@shaw: 仇 拆ゐ 答 ｐ 筐 别 ゐ 答-ヰ CD.

source: The simulation was successful.
en@shaw: ヰゐ别 ю.

source: Real disc burning will take place in 10 seconds.
en@shaw: 攫 火 别 ゐ别 10 ю.

source: Burn _Now
en@shaw: 火 _

source: Save Current Session
en@shaw: 别 仇 ю

source: An unknown error occurred.
en@shaw: 仇答 火 火.

source: Error while burning.
en@shaw: 火 拆 火.

source: _Save Log
en@shaw: _别 ゐ

source: Video DVD successfully burned
en@shaw: DVD юゐ 火

source: (S)VCD successfully burned
en@shaw: (S)VCD юゐ 火

source: Audio CD successfully burned
en@shaw: 佛 CD юゐ 火

source: Image successfully created
en@shaw: ヰ юゐ 别

source: DVD successfully copied
en@shaw: DVD юゐ

source: CD successfully copied
en@shaw: CD юゐ

source: Image of DVD successfully created
en@shaw: ヰ DVD юゐ 别

source: Image of CD successfully created
en@shaw: ヰ CD юゐ 别

source: Image successfully burned to DVD
en@shaw: ヰ юゐ 火 DVD

source: Image successfully burned to CD
en@shaw: ヰ юゐ 火 CD

source: Data DVD successfully burned
en@shaw: 别 DVD юゐ 火

source: Data CD successfully burned
en@shaw: 别 CD юゐ 火

source: Copy #%i has been burned successfully.
en@shaw: #%i ｐ 梆 火 юゐ.

source: Another copy will start as soon as you insert a new writable disc. If you do not want to burn another copy, press "Cancel".
en@shaw: 仇 葛 叼 火 拆 . 火 仇 , ю "".

source: Make _More Copies
en@shaw: ヰ别 _ヰ

source: There are some files left to burn
en@shaw: 仇 拆ゐ ゐю 火

source: There are some more videos left to burn
en@shaw: 仇 ヰ 梆答 ゐю 火

source: There are some more songs left to burn
en@shaw: 仇 ヰ ゐю 火

source: Do you really want to quit?
en@shaw: 攫ゐ ?

source: Interrupting the process may make disc unusable.
en@shaw: 火仇 答ю ヰ ヰ别 叼.

source: C_ontinue Burning
en@shaw: _ 火

source: _Cancel Burning
en@shaw: _ 火

source: Please insert a writable CD or DVD if you don't want to write to an image file.
en@shaw: ゐ梆 火 拆 CD DVD 答 拆 ヰ 拆.

source: Create _Image
en@shaw: 别 _ヰ

source: Make _Several Copies
en@shaw: ヰ别 _ю拣

source: _Burn
en@shaw: _火

source: Burn _Several Copies
en@shaw: 火 _ю拣

source: Would you like to burn the selection of files across several media?
en@shaw: ゐ拆 火 ゐю 拆ゐ ю拣 ヰ梆?

source: The data size is too large for the disc even with the overburn option.
en@shaw: 别 拆 ゐ葛 梆 答拣火 .

source: _Burn Several Discs
en@shaw: _火 ю拣

source: Burn the selection of files across several media
en@shaw: 火 ゐю 拆ゐ ю拣 ヰ梆

source: Please choose another CD or DVD or insert a new one.
en@shaw: ゐ梆 叼 仇 CD DVD 火 仇.

source: No track information (artist, title, ...) will be written to the disc.
en@shaw: 拣ヰ别 (, 拆, ...) .

source: This is not supported by the current active burning backend.
en@shaw: 桂 仇 火 ю.

source: Please add files.
en@shaw: ゐ梆 拆ゐ.

source: There are no files to write to disc
en@shaw: 拆ゐ 拆

source: Please add songs.
en@shaw: ゐ梆 .

source: There are no songs to write to disc
en@shaw: 拆

source: Please add videos.
en@shaw: ゐ梆 梆答.

source: There are no videos to write to disc
en@shaw: 梆答 拆

source: There is no inserted disc to copy.
en@shaw: 火 .

source: Please select a disc image.
en@shaw: ゐ梆 ゐю ヰ.

source: There is no selected disc image.
en@shaw: ゐю ヰ.

# disc
source: Please select another image.
en@shaw: ゐ梆 ゐю 仇 ヰ.

source: It doesn't appear to be a valid disc image or a valid cue file.
en@shaw: 仇 ゐ ヰ ゐ 拆.

source: Please insert a disc that is not copy protected.
en@shaw: ゐ梆 火 ю.

source: All required applications and libraries are not installed.
en@shaw: 佛 拆拣 ゐ别 ゐ拆拣 佛ゐ.

source: Please replace the disc with a supported CD or DVD.
en@shaw: ゐ梆 ゐ别 桂 CD DVD.

source: Would you like to burn beyond the disc's reported capacity?
en@shaw: ゐ拆 火 ' 桂 ?

source: The data size is too large for the disc and you must remove files from the selection otherwise. You may want to use this option if you're using 90 or 100 min CD-R(W) which cannot be properly recognised and therefore need overburn option. NOTE: This option might cause failure.
en@shaw: 别 拆 ゐ葛 ヰ仇 ヰ叼 拆ゐ ゐю 仇拣拆. ヰ 筐 ' 筐 90 100 ヰ CD-R(W) 拣ゐ ю拆 吼 梆 拣火 . 答: ヰ拆 佛 别ゐ.

source: _Overburn
en@shaw: _拣火

source: Burn beyond the disc's reported capacity
en@shaw: 火 ' 桂

source: The drive that holds the source disc will also be the one used to record.
en@shaw: 拆 ｐ答ゐ 桂 佛ゐ 仇 筐 ю桂.

source: A new writable disc will be required once the currently loaded one has been copied.
en@shaw: 拆 拆拣 仇 仇ゐ ゐ答 仇 ｐ 梆 .

source: Select a disc to write to
en@shaw: ゐю 拆

source: Disc Burning Setup
en@shaw: 火 ю仇

source: Do you want to create a disc from the contents of the image or with the image file inside?
en@shaw: 别 ヰ ヰ 拆 拆?

source: There is only one selected file ("%s"). It is the image of a disc and its contents can be burned.
en@shaw: 答ゐ 仇 ゐю 拆 ("%s"). ヰ 火.

source: Burn as _File
en@shaw: 火 _拆

source: Burn _Contents
en@shaw: 火 _

source: Image Burning Setup
en@shaw: ヰ 火 ю仇

source: Select a disc image to write
en@shaw: ゐю ヰ 拆

source: Copy CD/DVD
en@shaw: CD/DVD

source: Select disc to copy
en@shaw: ゐю

source: Please install the following manually and try again:
en@shaw: ゐ梆 佛 ゐ答 ヰゐ 别:

source: Unknown song
en@shaw: 仇答

source: "%s" cannot be read
en@shaw: "%s" ю

source: SVCD image
en@shaw: SVCD ヰ

source: VCD image
en@shaw: VCD ヰ

source: Video DVD image
en@shaw: DVD ヰ

source: New disc in the burner holding the source disc
en@shaw: 火 ｐ答ゐ 桂

source: %s: not enough free space
en@shaw: %s: 仇 别

source: %s: %s of free space
en@shaw: %s: %s 别

source: %s: %s free
en@shaw: %s: %s

source: Do you really want to choose this location?
en@shaw: 攫ゐ 叼 ゐ答别?

source: You do not have the required permission to write at this location
en@shaw: ｐ 拆拣 火ヰ 拆 ゐ答别

source: The filesystem on this volume does not support large files (size over 2 GiB). This can be a problem when writing DVDs or large images.
en@shaw: 拆ゐ ゐ筐 仇 桂 ゐ葛 拆ゐ (拆 答 2 GiB). ゐ ю 拆 DVD ゐ葛 ヰ○.

source: Impossible to retrieve speeds
en@shaw: ヰ 梆 梆

source: Maximum speed
en@shaw: ヰヰ 梆

source: Burning speed
en@shaw: 火 梆

source: _Simulate before burning
en@shaw: _ヰゐ 火

source: Brasero will simulate the burning and, if it is successful, go on with actual burning after 10 seconds
en@shaw: 路金 ヰゐ 火 , ю, 火 10 ю

source: Use burn_proof (decrease the risk of failures)
en@shaw: 筐 _火叼 (梆 别ゐ拣)

source: Burn the image directly _without saving it to disc
en@shaw: 火 ヰ 拆юゐ _ 别

source: Leave the disc _open to add other files later
en@shaw: ゐ梆 _答 仇 拆ゐ ゐ别

source: Allow to add more data to the disc later
en@shaw: ゐ ヰ 别 ゐ别

source: Location for _Temporary Files
en@shaw: ゐ答别 _юヰ拣拣 拆ゐ

source: Set the directory where to store temporary files
en@shaw: ю 拆ю拣 юヰ拣拣 拆ゐ

source: Temporary files
en@shaw: юヰ拣拣 拆ゐ

source: Hidden file
en@shaw: ｐ 拆

source: Unreadable file
en@shaw: 梆 拆

source: Broken symbolic link
en@shaw: 答 ヰゐ ゐ

source: Recursive symbolic link
en@shaw: ю火 ヰゐ ゐ

source: Disc image type:
en@shaw: ヰ 拆:

source: Autodetect
en@shaw: 佛答юю

source: ISO9660 image
en@shaw: ISO9660 ヰ

source: Readcd/Readom image
en@shaw: Readcd/Readom ヰ

source: Cue image
en@shaw: ヰ

source: Cdrdao image
en@shaw: Cdrdao ヰ

source: Properties of %s
en@shaw: 拣 %s

source: Do you really want to keep the current extension for the disc image name?
en@shaw: 攫ゐ 梆 仇 ю ヰ 别?

source: If you choose to keep it, programs may not be able to recognize the file type properly.
en@shaw: 叼 梆 , 答ヰ ヰ 别 ю拆 拆 拆 拣ゐ.

source: _Keep Current Extension
en@shaw: _梆 仇 ю

source: Change _Extension
en@shaw: 别 _ю

source: Configure recording options
en@shaw: 桂

source: Total time: %02i:%02i:%02i
en@shaw: 答 拆: %02i:%02i:%02i

source: Average drive speed:
en@shaw: 拣 拆 梆:

source: Estimated remaining time: %02i:%02i:%02i
en@shaw: юヰ别 ヰ别 拆: %02i:%02i:%02i

source: %i MiB of %i MiB
en@shaw: %i ヰ %i ヰ

source: Estimated drive speed:
en@shaw: юヰ别 拆 梆:

source: "%s": loading
en@shaw: "%s": ゐ答

source: "%s": unknown disc image type
en@shaw: "%s": 仇答 ヰ 拆

source: Click here to select a disc _image
en@shaw: ゐ ｐ ゐю _ヰ

source: Select Disc Image
en@shaw: ゐю ヰ

source: All files
en@shaw: 佛 拆ゐ

# disc
source: Image files
en@shaw: ヰ 拆ゐ

source: Image type:
en@shaw: ヰ 拆:

source: Estimated size: %s
en@shaw: юヰ别 拆: %s

source: Do you really want to add "%s" to the selection?
en@shaw: 攫ゐ "%s" ゐю?

source: Ne_ver Add Such File
en@shaw: _ю 仇 拆

source: Al_ways Add Such File
en@shaw: _佛ゐ别 仇 拆

source: Do you really want to add "%s" to the selection and use the third version of the ISO9660 standard to support it?
en@shaw: 攫ゐ "%s" ゐю 筐 火 火 ISO9660 拣 桂 ?

source: Should files be renamed to be fully Windows-compatible?
en@shaw: 拆ゐ 梆别ヰ ゐ 答-ヰ?

source: Those names should be changed and truncated to 64 characters.
en@shaw: 答 别ヰ 别○ 别 64 葛拣.

source: _Disable Full Windows Compatibility
en@shaw: _别 答 ヰゐ

source: _Rename for Full Windows Compatibility
en@shaw: _梆别 答 ヰゐ

source: Size Estimation
en@shaw: 拆 юヰ别

source: Please wait until the estimation of the size is completed.
en@shaw: ゐ梆 别 仇 юヰ别 拆 ヰゐ梆.

source: All files need to be analysed to complete this operation.
en@shaw: 佛 拆ゐ 梆 ゐ拆 ヰゐ梆 拣别.

source: Check _Again
en@shaw: ю _别

source: The file integrity check could not be performed.
en@shaw: 拆 ю ю 拣桂ヰ.

source: An unknown error occurred
en@shaw: 仇答 火 火

source: There seem to be no corrupted files on the disc
en@shaw: 梆 拣仇 拆ゐ

source: The following files appear to be corrupted:
en@shaw: ゐ答 拆ゐ 拣仇:

source: Corrupted Files
en@shaw: 拣仇 拆ゐ

source: Downloading MD5 file
en@shaw: ゐ答 MD5 拆

source: "%s" is not a valid URI
en@shaw: "%s" ゐ URI

source: No MD5 file was given.
en@shaw: MD5 拆 .

source: Use an _MD5 file to check the disc
en@shaw: 筐 _MD5 拆 ю

source: Use an external .md5 file that stores the checksum of a disc
en@shaw: 筐 火 .md5 拆 桂 ю仇

source: Open an MD5 file
en@shaw: 答 MD5 拆

source: _Check
en@shaw: _ю

source: Disc Checking
en@shaw: ю

source: The operation cannot be performed.
en@shaw: 拣别 拣桂ヰ.

source: The disc is not supported
en@shaw: 桂

source: The drive is empty
en@shaw: 拆 юヰ

source: Select a disc
en@shaw: ゐю

source: Progress
en@shaw: ю

source: (loading)
en@shaw: (ゐ答)

source: Empty
en@shaw: юヰ

source: Disc file
en@shaw: 拆

source: %d item
en@shaw: %d 拆

source: New folder
en@shaw: 答ゐ

source: New folder %i
en@shaw: 答ゐ %i

source: Analysing files
en@shaw: ゐ拆 拆ゐ

source: "%s" is a recursive symbolic link.
en@shaw: "%s" ю火 ヰゐ ゐ.

source: "%s" cannot be found.
en@shaw: "%s" .

source: Retrieving image format and size
en@shaw: 梆 ヰ 桂ヰ 拆

source: The format of the disc image could not be identified
en@shaw: 桂ヰ ヰ 拆ю拆

source: Please set it manually
en@shaw: ゐ梆 ю ヰゐ

source: "%s" was removed from the file system.
en@shaw: "%s" ヰ叼 拆 .

source: Directories cannot be added to video or audio discs
en@shaw: 拆ю拣 佛

source: Playlists cannot be added to video or audio discs
en@shaw: ゐ别ゐ 佛

source: "%s" is not suitable for audio or video media
en@shaw: "%s" 筐 佛 ヰ梆

source: Analysing video files
en@shaw: ゐ拆 拆ゐ

source: Video format:
en@shaw: 桂ヰ:

source: Format used mostly on the North American continent
en@shaw: 桂ヰ 筐 ヰ答ゐ 桂 ヰю

source: Format used mostly in Europe
en@shaw: 桂ヰ 筐 ヰ答ゐ 路拣

source: Native _format
en@shaw: 别 _桂ヰ

source: Aspect ratio:
en@shaw: ю 别:

source: VCD type:
en@shaw: VCD 拆:

source: Create an SVCD
en@shaw: 别 SVCD

source: Create a VCD
en@shaw: 别 VCD

source: Directory could not be created (%s)
en@shaw: 拆ю拣 别 (%s)

source: Getting size
en@shaw: ю 拆

source: Writing
en@shaw: 拆

source: Blanking
en@shaw: ゐ

source: Creating checksum
en@shaw: 别 ю仇

source: Copying file
en@shaw: 拆

source: Analysing audio files
en@shaw: ゐ拆 佛 拆ゐ

source: Transcoding song
en@shaw: 答

source: Preparing to write
en@shaw: 梆吼 拆

source: Writing leadin
en@shaw: 拆 ゐ梆

source: Writing CD-Text information
en@shaw: 拆 CD-ю 拣ヰ别

source: Finalizing
en@shaw: 拆ゐ拆

source: Writing leadout
en@shaw: 拆 ゐ梆

source: Starting to record
en@shaw: 葛 ю桂

source: Success
en@shaw: ю

source: Ejecting medium
en@shaw: ○ю ヰ梆

source: Display debug statements on stdout for Brasero burn library
en@shaw: ゐ 梆仇 别ヰ stdout 路金 火 ゐ拆拣

source: Brasero media burning library
en@shaw: 路金 ヰ梆 火 ゐ拆拣

source: Display options for Brasero-burn library
en@shaw: ゐ 路金-火 ゐ拆拣

source: "%s" did not behave properly
en@shaw: "%s" ｐ别 拣ゐ

source: Not enough space available on the disc (%s available for %s)
en@shaw: 仇 别 别ゐ (%s 别ゐ %s)

source: The filesystem you chose to store the temporary image on cannot hold files with a size over 2 GiB
en@shaw: 拆ゐ 答 юヰ拣拣 ヰ ｐ答ゐ 拆ゐ 拆 答 2 GiB

source: The location you chose to store the temporary image on does not have enough free space for the disc image (%ld MiB needed)
en@shaw: ゐ答别 答 юヰ拣拣 ヰ 答 ｐ 仇 别 ヰ (%ld MiB 梆)

source: The size of the volume could not be retrieved
en@shaw: 拆 ゐ筐 梆

source: No path was specified for the image output
en@shaw: ю拆 ヰ

source: An internal error occurred (%s)
en@shaw: 火 火 火 (%s)

source: The file is not stored locally
en@shaw: 拆 桂 ゐ答ゐ

source: VIDEO_TS directory is missing or invalid
en@shaw: VIDEO_TS 拆ю拣 ヰ ゐ

source: "%s" could not be found in the path
en@shaw: "%s"

source: "%s" GStreamer plugin could not be found
en@shaw: "%s" GStreamer ゐ仇

source: The version of "%s" is too old
en@shaw: 火 "%s" 答ゐ

source: "%s" is a symbolic link pointing to another program
en@shaw: "%s" ヰゐ ゐ 娥 仇 答

source: "%s" could not be found
en@shaw: "%s"

source: Process "%s" ended with an error code (%i)
en@shaw: 答ю "%s" ю 火 答 (%i)

source: Image File
en@shaw: ヰ 拆

source: Unnamed CD/DVD Drive
en@shaw: 别ヰ CD/DVD 拆

source: Display debug statements on stdout for Brasero media library
en@shaw: ゐ 梆仇 别ヰ stdout 路金 ヰ梆 ゐ拆拣
