Repository: cbeck88/spirit-po
Catalog: test_libintl/po/brasero-master-*.po
Languages: en@shaw

source: Video disc (%s)
en@shaw: (%s)

source: Error while loading the project.
en@shaw: 火 拆 ゐ答 ○ю.

source: The project could not be opened
en@shaw: ○ю 答

source: The file is empty
en@shaw: 拆 юヰ

source: It does not seem to be a valid Brasero project
en@shaw: 仇 梆 ゐ 路金 ○ю

source: Audi_o project
en@shaw: _佛 ○ю

source: Create a traditional audio CD
en@shaw: 别 佛 CD

source: D_ata project
en@shaw: _别 ○ю

source: Create a data CD/DVD
en@shaw: 别 别 CD/DVD

source: _Video project
en@shaw: _ ○ю

source: Create a video DVD or an SVCD
en@shaw: 别 DVD SVCD

source: Create 1:1 copy of a CD/DVD
en@shaw: 别 1:1 CD/DVD

source: Burn _image
en@shaw: 火 _ヰ

source: Last _Unsaved Project
en@shaw: ゐ _仇别 ○ю

source: Load the last project that was not burned and not saved
en@shaw: ゐ答 ゐ ○ю 火 别

source: No recently used project
en@shaw: 梆ゐ 筐 ○ю

source: Create a new project:
en@shaw: 别 ○ю:

source: Recent projects:
en@shaw: 梆 ○ю:

source: Insert text
en@shaw: 火 ю

source: Delete text
en@shaw: ゐ梆 ю

source: Substitute text
en@shaw: 仇筐 ю

source: Number files according to a pattern
en@shaw: 仇ヰ 拆ゐ 桂 拣

source: Insert number sequence at beginning
en@shaw: 火 仇ヰ 梆

source: Insert
en@shaw: 火

source: at the end
en@shaw: ю

source: Delete every occurrence of
en@shaw: ゐ梆 ю 火

source: Rename to
en@shaw: 梆别

source: {number}
en@shaw: {仇ヰ}

source: No file
en@shaw: 拆

source: Start and stop playing
en@shaw: 葛 ゐ别

source: Title:
en@shaw: 拆:

source: Song start:
en@shaw: 葛:

source: Song end:
en@shaw: ю:

source: Track length:
en@shaw: ゐю:

source: Song information for track %02i
en@shaw: 拣ヰ别 %02i

source: Do you really want to split the track?
en@shaw: 攫ゐ ゐ ?

source: If you split the track, the size of the new track will be shorter than 6 seconds and will be padded.
en@shaw: ゐ , 拆 桂 6 ю .

source: _Split
en@shaw: _ゐ

source: The track wasn't split.
en@shaw: ゐ.

source: No silence could be detected
en@shaw: 拆ゐ ю

source: An error occurred while detecting silences.
en@shaw: 火 火 拆 ю 拆ゐ.

source: This will remove all previous results.
en@shaw: ヰ叼 佛 梆 仇ゐ.

source: Do you really want to carry on with automatic splitting?
en@shaw: 攫ゐ 葛 佛答ヰ ゐ?

source: _Don't split
en@shaw: _答 ゐ

source: Do you really want to empty the slices preview?
en@shaw: 攫ゐ юヰ ゐ拆 梆?

source: Re_move All
en@shaw: Re_move 佛

source: Split Track
en@shaw: ゐ

source: Method to be used to split the track
en@shaw: ヰю 筐 ゐ

source: Split track manually
en@shaw: ゐ ヰゐ

source: Split track in parts with a fixed length
en@shaw: ゐ 葛 ゐю

source: Split track in a fixed number of parts
en@shaw: ゐ 仇ヰ 葛

source: Split track for each silence
en@shaw: ゐ 梆 拆ゐ

source: _Slice
en@shaw: _ゐ拆

source: Add a splitting point
en@shaw: ゐ 娥

source: Split this track every
en@shaw: ゐ ю

source: seconds
en@shaw: ю

source: Split this track in
en@shaw: ゐ

source: parts
en@shaw: 葛

source: Slicing Method
en@shaw: ゐ拆 ヰю

source: Start
en@shaw: 葛

source: End
en@shaw: ю

source: Mer_ge
en@shaw: _ヰ火

source: Merge a selected slice with the next selected one
en@shaw: ヰ火 ゐю ゐ拆 ю ゐю 仇

source: Remove the selected slices
en@shaw: ヰ叼 ゐю ゐ拆

source: Clear the slices preview
en@shaw: ゐ ゐ拆 梆

source: _List of slices that are to be created:
en@shaw: _ゐ ゐ拆 别:

source: Slices Preview
en@shaw: ゐ拆 梆

source: Hours
en@shaw: 拣

source: Minutes
en@shaw: ヰ

source: Seconds
en@shaw: ю

source: Frames (1 second = 75 frames)
en@shaw: 别ヰ (1 ю = 75 别ヰ)

source: Open the selected video
en@shaw: 答 ゐю

source: Edit the video information (start, end, author, etc.)
en@shaw: ю 拣ヰ别 (葛, ю, 佛, ю.)

source: Remove the selected videos from the project
en@shaw: ヰ叼 ゐю 梆答 ○ю

source: Do you want to search for video files inside the directory?
en@shaw: 火 拆ゐ 拆 拆ю拣?

source: _Search Directory
en@shaw: _火 拆ю拣

source: "%s" does not have a suitable type for video projects.
en@shaw: "%s" 仇 ｐ 筐 拆 ○ю.

source: Please only add files with video content
en@shaw: ゐ梆 答ゐ 拆ゐ ю

source: Please type "%s --help" to see all available options
en@shaw: ゐ梆 拆 "%s --help" 佛 别ゐ
