Repository: cbeck88/spirit-po
Catalog: test_libintl/po/brasero-master-*.po
Languages: en@shaw

source: Brasero optical media library
en@shaw: 路金 ヰ梆 ゐ拆拣

source: Display options for Brasero media library
en@shaw: ゐ 路金 ヰ梆 ゐ拆拣

source: File
en@shaw: 拆

source: CD-ROM
en@shaw: CD-

source: DVD+R dual layer
en@shaw: DVD+R 叼 ゐ别

source: DVD+RW dual layer
en@shaw: DVD+RW 叼 ゐ别

source: DVD-R dual layer
en@shaw: DVD-R 叼 ゐ别

source: Blu-ray disc
en@shaw: ゐ-

source: Writable Blu-ray disc
en@shaw: 拆 ゐ-

source: Rewritable Blu-ray disc
en@shaw: 梆拆 ゐ-

source: Blank %s in %s
en@shaw: ゐ %s %s

source: Audio and data %s in %s
en@shaw: 佛 别 %s %s

source: Audio %s in %s
en@shaw: 佛 %s %s

source: Data %s in %s
en@shaw: 别 %s %s

source: %s in %s
en@shaw: %s %s

source: %s: empty
en@shaw: %s: юヰ

source: Searching for available discs
en@shaw: 火 别ゐ

source: No disc available
en@shaw: 别ゐ

source: %s h %s min %s
en@shaw: %s %s ヰ %s

source: %s h %s
en@shaw: %s %s

source: %s h
en@shaw: %s

source: %s min
en@shaw: %s ヰ

source: %s:%s min
en@shaw: %s:%s ヰ

source: The disc mount point could not be retrieved
en@shaw: ヰ 娥 梆

source: Blank disc (%s)
en@shaw: ゐ (%s)

source: Audio and data disc (%s)
en@shaw: 佛 别 (%s)

source: Audio disc (%s)
en@shaw: 佛 (%s)

source: Data disc (%s)
en@shaw: 别 (%s)

source: It does not appear to be a valid ISO image
en@shaw: 仇 ゐ 拆 ヰ

source: Unknown error
en@shaw: 仇答 火

source: Size mismatch
en@shaw: 拆 ヰヰ

source: Type mismatch
en@shaw: 拆 ヰヰ

source: Bad argument
en@shaw: 葛筐ヰ

source: Outrange address
en@shaw: 别 ю

source: Invalid address
en@shaw: ゐ ю

source: Invalid command
en@shaw: ゐ ヰ

source: Invalid parameter in command
en@shaw: ゐ 拣ヰ ヰ

source: Invalid field in command
en@shaw: ゐ 梆ゐ ヰ

source: The device timed out
en@shaw: 拆 拆ヰ

source: Key not established
en@shaw: ゐ

source: Invalid track mode
en@shaw: ゐ ヰ答

source: _Hide changes
en@shaw: _ｐ拆 别○

source: _Show changes
en@shaw: _ 别○

source: The file does not appear to be a playlist
en@shaw: 拆 仇 ゐ别ゐ

source: Images
en@shaw: ヰ○

source: _Color
en@shaw: _仇ゐ

source: Solid color
en@shaw: ゐ 仇ゐ

source: Horizontal gradient
en@shaw: ｐ 别

source: Vertical gradient
en@shaw: 火 别

source: _Image
en@shaw: _ヰ

source: Image path:
en@shaw: ヰ :

source: Choose an image
en@shaw: 叼 ヰ

source: Image style:
en@shaw: ヰ 拆:

source: Centered
en@shaw: ю拣

source: Tiled
en@shaw: 拆ゐ

source: Scaled
en@shaw: 别ゐ

source: Background Properties
en@shaw: 拣

source: Bac_kground Properties
en@shaw: _ 拣

source: Background properties
en@shaw: 拣

source: Align right
en@shaw: ゐ拆 拆

source: Center
en@shaw: ю

source: Align left
en@shaw: ゐ拆 ゐю

source: Underline
en@shaw: 火ゐ拆

source: Italic
en@shaw: 拆ゐ

source: Bold
en@shaw: 答ゐ

source: Font family and size
en@shaw: ヰゐ 拆

source: _Text Color
en@shaw: _ю 仇ゐ

source: Text color
en@shaw: ю 仇ゐ

source: Cover Editor
en@shaw: 仇 ю

source: Set Bac_kground Properties
en@shaw: ю _ 拣

source: SIDES
en@shaw: 拆

source: BACK COVER
en@shaw: 仇

source: FRONT COVER
en@shaw: 仇 仇

source: The image could not be loaded.
en@shaw: ヰ ゐ答.

source: "%s" could not be handled by GStreamer.
en@shaw: "%s" ｐゐ GStreamer.

source: %s element could not be created
en@shaw: %s юゐヰ 别

source: Pick a Color
en@shaw: 仇ゐ

source: CD/DVD Creator
en@shaw: CD/DVD 别

source: Create CDs and DVDs
en@shaw: 别 CD DVD

source: Medium Icon
en@shaw: ヰ梆 拆

# picture
source: Image files
en@shaw: ヰ 拆ゐ

source: CD/DVD Creator Folder
en@shaw: CD/DVD 别 答ゐ

source: Drag or copy files below to write them to disc
en@shaw: 拆ゐ ゐ 拆 ю

source: Write to Disc
en@shaw: 拆

source: Write contents to a CD or DVD
en@shaw: 拆 CD DVD

source: _Write to Disc
en@shaw: _拆

source: Write disc image to a CD or DVD
en@shaw: 拆 ヰ CD DVD

source: Create a copy of this CD or DVD
en@shaw: 别 CD DVD

source: Blank this CD or DVD
en@shaw: ゐ CD DVD

source: _Check Disc
en@shaw: _ю

source: Check the data integrity on this CD or DVD
en@shaw: ю 别 ю CD DVD

source: Data could not be read (%s)
en@shaw: 别 ю (%s)

source: Data could not be written (%s)
en@shaw: 别 (%s)

source: Generates .cue files from audio
en@shaw: ○ю拣别 .cue 拆ゐ 佛

source: cdrdao burning suite
en@shaw: cdrdao 火 梆

source: Copying audio track
en@shaw: 佛

source: Copying data track
en@shaw: 别

source: Analysing track %02i
en@shaw: ゐ拆 %02i

source: You do not have the required permissions to use this drive
en@shaw: ｐ 拆拣 火ヰ 筐 拆

source: Converting toc file
en@shaw: 火 toc 拆

source: Copies, burns and blanks CDs
en@shaw: , 火 ゐ CD

source: Enable the "--driver generic-mmc-raw" flag (see cdrdao manual)
en@shaw: 别 "--driver generic-mmc-raw" ゐ ( cdrdao ヰ)

source: cdrkit burning suite
en@shaw: cdrkit 火 梆

source: Last session import failed
en@shaw: ゐ ю ヰ桂 别ゐ

source: An image could not be created
en@shaw: ヰ 别

source: This version of genisoimage is not supported
en@shaw: 火 genisoimage 桂

source: Some files have invalid filenames
en@shaw: 仇 拆ゐ ｐ ゐ 拆ゐ别ヰ

source: Unknown character encoding
en@shaw: 仇答 葛 ю答

source: There is no space left on the device
en@shaw: 别 ゐю 拆

source: Creates disc images from a file selection
en@shaw: 别 ヰ○ 拆 ゐю

source: The location you chose to store the image on does not have enough free space for the disc image
en@shaw: ゐ答别 答 ヰ 答 ｐ 仇 别 ヰ

source: Copies any disc to a disc image
en@shaw: ю ヰ

source: An error occurred while writing to disc
en@shaw: 火 火 拆 拆

source: The system is too slow to write the disc at this speed. Try a lower speed
en@shaw: ゐ 拆 梆. ゐ答 梆

source: Writing track %s
en@shaw: 拆 %s

source: Formatting disc
en@shaw: 桂ヰ

source: Writing cue sheet
en@shaw: 拆 梆

source: The disc needs to be reloaded before being recorded
en@shaw: 梆 梆ゐ答 梆

source: Burns, blanks and formats CDs and DVDs
en@shaw: 火, ゐ 桂ヰ CD DVD

source: Enable the "-immed" flag (see wodim manual)
en@shaw: 别 "-immed" ゐ ( wodim ヰ)

source: Minimum drive buffer fill ratio (in %) (see wodim manual):
en@shaw: ヰヰ 拆 仇 别 ( %) ( wodim ヰ):

source: Copying audio track %02d
en@shaw: 佛 %02d

source: Preparing to copy audio disc
en@shaw: 梆吼 佛

source: Copy tracks from an audio CD with all associated information
en@shaw: 佛 CD 佛 答别 拣ヰ别

source: Burns, blanks and formats CDs, DVDs and BDs
en@shaw: 火, ゐ 桂ヰ CD, DVD BD

source: Enable the "-immed" flag (see cdrecord manual)
en@shaw: 别 "-immed" ゐ ( cdrecord ヰ)

source: Minimum drive buffer fill ratio (in %%) (see cdrecord manual):
en@shaw: ヰヰ 拆 仇 别 ( %%) ( cdrecord ヰ):

source: cdrtools burning suite
en@shaw: cdrtools 火 梆

source: This version of mkisofs is not supported
en@shaw: 火 mkisofs 桂

source: File "%s" could not be opened (%s)
en@shaw: 拆 "%s" 答 (%s)

source: Creating checksum for image files
en@shaw: 别 ю仇 ヰ 拆ゐ

source: No checksum file could be found on the disc
en@shaw: ю仇 拆

source: Checking file integrity
en@shaw: ю 拆 ю

source: File "%s" could not be opened
en@shaw: 拆 "%s" 答

source: Some files may be corrupted on the disc
en@shaw: 仇 拆ゐ ヰ 拣仇

source: File Checksum
en@shaw: 拆 ю仇

source: Checks file integrities on a disc
en@shaw: ю 拆 ю

source: Hashing algorithm to be used:
en@shaw: ｐ ゐ火 筐:

source: "%s" could not be opened (%s)
en@shaw: "%s" 答 (%s)

source: Creating image checksum
en@shaw: 别 ヰ ю仇

source: Image Checksum
en@shaw: ヰ ю仇

source: Checks disc integrity after it is burnt
en@shaw: ю ю 火

source: Creating file layout
en@shaw: 别 拆 ゐ别

source: Retrieving DVD keys
en@shaw: 梆 DVD 梆

source: Video DVD could not be opened
en@shaw: DVD 答

source: Error while reading video DVD (%s)
en@shaw: 火 拆 梆 DVD (%s)

source: Blanks and formats rewritable DVDs and BDs
en@shaw: ゐ 桂ヰ 梆拆 DVD BD

source: Burns and blanks DVDs and BDs
en@shaw: 火 ゐ DVD BD

source: Allow DAO use
en@shaw: ゐ 筐

source: growisofs burning suite
en@shaw: growisofs 火 梆

source: libburn track could not be created
en@shaw: libburn 别

source: libburn library could not be initialized
en@shaw: libburn ゐ拆拣 ゐ拆

source: The drive address could not be retrieved
en@shaw: 拆 ю 梆

source: Writing track %02i
en@shaw: 拆 %02i

source: libburnia burning suite
en@shaw: libburnia 火 梆

source: Volume could not be created
en@shaw: ゐ筐 别

source: libisofs could not be initialized.
en@shaw: libisofs ゐ拆.

source: Read options could not be created
en@shaw: ю 别

source: No parent could be found in the tree for the path "%s"
en@shaw: 吼 "%s"

source: libisofs reported an error while creating directory "%s"
en@shaw: libisofs 桂 火 拆 别 拆ю拣 "%s"

source: libisofs reported an error while adding contents to directory "%s" (%x)
en@shaw: libisofs 桂 火 拆 拆ю拣 "%s" (%x)

source: libisofs reported an error while adding file at path "%s"
en@shaw: libisofs 桂 火 拆 拆 "%s"

source: Copying checksum file
en@shaw: ю仇 拆

source: Copying files locally
en@shaw: 拆ゐ ゐ答ゐ

source: File Downloader
en@shaw: 拆 ゐ答

source: Allows files not stored locally to be burned
en@shaw: ゐ 拆ゐ 桂 ゐ答ゐ 火

source: Impossible to retrieve local file path
en@shaw: ヰ 梆 ゐ答 拆

source: Allows files added to the "CD/DVD Creator Folder" in Nautilus to be burned
en@shaw: ゐ 拆ゐ "CD/DVD 别 答ゐ" 路佛ゐ 火

source: Impossible to link plugin pads
en@shaw: ヰ ゐ ゐ仇

source: Normalizing tracks
en@shaw: ヰゐ拆

source: Sets consistent sound levels between tracks
en@shaw: ю ゐюゐ 梆

source: Error while padding file (%s)
en@shaw: 火 拆 拆 (%s)

source: Error while getting duration
en@shaw: 火 拆 ю 别

source: Analysing "%s"
en@shaw: ゐ拆 "%s"

source: Transcoding "%s"
en@shaw: 别答 "%s"

source: Converts any song file into a format suitable for audio CDs
en@shaw: 火 ю 拆 桂ヰ 筐 佛 CD

source: Converting video file to MPEG2
en@shaw: 火 拆 MPEG2

source: Creates disc images suitable for SVCDs
en@shaw: 别 ヰ○ 筐 SVCD

source: _Project
en@shaw: _○ю

source: _Edit
en@shaw: _ю

source: _Tools
en@shaw: _叼ゐ

source: _Help
en@shaw: _ｐюゐ

source: P_lugins
en@shaw: _ゐ仇

source: Choose plugins for Brasero
en@shaw: 叼 ゐ仇 路金

source: E_ject
en@shaw: _○ю

source: Eject a disc
en@shaw: ○ю

source: Blank a disc
en@shaw: ゐ

source: _Check Integrity
en@shaw: _ю ю扳

source: Check data integrity of disc
en@shaw: ю 别 ю

source: Quit Brasero
en@shaw: 路金

source: Display help
en@shaw: ゐ ｐюゐ

source: Disc Burner
en@shaw: 火

source: Error while loading the project
en@shaw: 火 拆 ゐ答 ○ю

source: Please add files to the project.
en@shaw: ゐ梆 拆ゐ ○ю.

source: The project is empty
en@shaw: ○ю юヰ

source: Brasero is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
en@shaw: 路金 ; 梆筐 / ヰ 仇 火ヰ 路 ○ю拣 仇ゐ ゐ拆 仇ゐ 别; 拆 火 2 ゐ拆, ( 筐 ) ю ゐ别 火.

source: Brasero is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
en@shaw: 路金 筐 ｐ答 筐, 仇 ю ; 梆 ヰゐ拆 ヰ火ゐ 拣筐ゐ 火. 路 ○ю拣 仇ゐ ゐ拆 ヰ 梆别ゐ.

source: You should have received a copy of the GNU General Public License along with Brasero; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA
en@shaw: ｐ 梆 路 ○ю拣 仇ゐ ゐ拆 ゐ 路金; , 拆 别, ., 51 路ゐ 梆, ゐ, 路, MA 02110-1301, USA

source: A simple to use CD/DVD burning application for GNOME
en@shaw: ヰ 筐 CD/DVD 火 ゐ别 路答

source: Brasero Homepage
en@shaw: 路金 ｐ答ヰ别

source: translator-credits
en@shaw: 路ヰ 路火ヰ

source: The project "%s" does not exist
en@shaw: ○ю "%s" 仇 ю

source: _Recent Projects
en@shaw: _梆 ○ю

source: Display the projects recently opened
en@shaw: ゐ ○ю 梆ゐ 答

source: Menu
en@shaw: ヰю

source: Open the selected files
en@shaw: 答 ゐю 拆ゐ

source: _Edit Information
en@shaw: _ю 拣ヰ别

source: Edit the track information (start, end, author, etc.)
en@shaw: ю 拣ヰ别 (葛, ю, 佛, ю.)

source: Remove the selected files from the project
en@shaw: ヰ叼 ゐю 拆ゐ ○ю

source: Paste files
en@shaw: 别 拆ゐ

source: Add the files stored in the clipboard
en@shaw: 拆ゐ 桂 ゐ桂

source: I_nsert a Pause
en@shaw: _火 佛

source: Add a 2 second pause after the track
en@shaw: 2 ю 佛

source: _Split Track
en@shaw: _ゐ

source: Split the selected track
en@shaw: ゐ ゐю

source: Pause
en@shaw: 佛

source: Split
en@shaw: ゐ

source: Title
en@shaw: 拆

source: Length
en@shaw: ゐю

source: The track will be padded at its end.
en@shaw: ю.

source: The track is shorter than 6 seconds
en@shaw: 桂 6 ю

source: Make sure the appropriate codec is installed
en@shaw: ヰ别 答 答ю 佛ゐ

source: Do you want to add "%s", which is a video file?
en@shaw: "%s", 拆?

source: This file is a video and therefore only the audio part can be written to the disc.
en@shaw: 拆 吼 答ゐ 佛 葛 .

source: _Discard File
en@shaw: _ 拆

source: _Add File
en@shaw: _ 拆

source: Do you want to search for audio files inside the directory?
en@shaw: 火 佛 拆ゐ 拆 拆ю拣?

source: Search _Directory
en@shaw: 火 _拆ю拣

source: "%s" could not be opened.
en@shaw: "%s" 答.

source: Do you want to create an audio CD with DTS tracks?
en@shaw: 别 佛 CD DTS ?

source: Some of the selected songs are suitable for creating DTS tracks. This type of audio CD track provides a higher quality of sound but can only be played by specific digital players. Note: if you agree, normalization will not be applied to these tracks.
en@shaw: 仇 ゐю 筐 别 DTS . 拆 佛 路路 拆 ｐ拆 ゐ 仇 答ゐ ゐ别 ○ ゐ别拣. 答: , ヰゐ别 ゐ拆 梆 .

source: Create _Regular Tracks
en@shaw: 别 _юゐ

source: Click here to burn all songs as regular tracks
en@shaw: ゐ ｐ 火 佛 юゐ

source: Create _DTS Tracks
en@shaw: 别 _DTS

source: Click here to burn all suitable songs as DTS tracks
en@shaw: ゐ ｐ 火 佛 筐 DTS

source: Select one song only please.
en@shaw: ゐю 仇 答ゐ ゐ梆.

source: Impossible to split more than one song at a time
en@shaw: ヰ ゐ ヰ 仇 拆

source: Open the specified project
en@shaw: 答 ю拆 ○ю

source: PROJECT
en@shaw: ○ю

source: Open the specified playlist as an audio project
en@shaw: 答 ю拆 ゐ别ゐ 佛 ○ю

source: PLAYLIST
en@shaw: ゐ别ゐ

source: Set the drive to be used for burning
en@shaw: ю 拆 筐 火

source: DEVICE PATH
en@shaw: 拆

source: Create an image file instead of burning
en@shaw: 别 ヰ 拆 ю 火

source: Open an audio project adding the URIs given on the command line
en@shaw: 答 佛 ○ю URI ヰ ゐ拆

source: Open a data project adding the URIs given on the command line
en@shaw: 答 别 ○ю URI ヰ ゐ拆

source: PATH TO DEVICE
en@shaw: 拆

source: Cover to use
en@shaw: 仇 筐

source: PATH TO COVER
en@shaw: 仇

source: Open a video project adding the URIs given on the command line
en@shaw: 答 ○ю URI ヰ ゐ拆

source: URI of an image file to burn (autodetected)
en@shaw: URI ヰ 拆 火 (佛答ююю)

source: PATH TO IMAGE
en@shaw: ヰ

source: Open the blank disc dialog
en@shaw: 答 ゐ 拆ゐ

source: Open the check disc dialog
en@shaw: 答 ю 拆ゐ

source: Start burning immediately.
en@shaw: 葛 火 ヰ梆攫ゐ.

source: Burn the specified project and remove it. This option is mainly useful for integration with other applications.
en@shaw: 火 ю拆 ○ю ヰ叼 . ヰ别ゐ 筐 别 仇 ゐ别.

source: The XID of the parent window
en@shaw: XID 吼

source: "%s" cannot write.
en@shaw: "%s" 拆.

source: Wrong command line option.
en@shaw: ヰ ゐ拆 .

source: Incompatible command line options used.
en@shaw: ヰ ヰ ゐ拆 筐.

source: Only one option can be given at a time
en@shaw: 答ゐ 仇 拆

source: R_ename
en@shaw: _梆别モ

source: Rename the selected file
en@shaw: 梆别 ゐю 拆

source: New _Folder
en@shaw: _答ゐ

source: Create a new empty folder
en@shaw: 别 юヰ 答ゐ

source: The session could not be imported.
en@shaw: ю ヰ桂.

source: The contents of the project changed since it was saved.
en@shaw: ○ю 别○ 别.

source: Discard the current modified project
en@shaw: 仇 ヰ拆 ○ю

source: Continue with the current modified project
en@shaw: 仇 ヰ拆 ○ю

source: There is only one selected file ("%s"). It is the image of a disc and its contents can be burned
en@shaw: 答ゐ 仇 ゐю 拆 ("%s"). ヰ 火

source: Burn as _Data
en@shaw: 火 _别

source: Burn as _Image
en@shaw: 火 _ヰ

source: "%s" cannot be added to the selection.
en@shaw: "%s" ゐю.

source: It is a recursive symlink
en@shaw: ю火 ヰゐ

source: It does not exist at the specified location
en@shaw: 仇 ю ю拆 ゐ答别

source: Do you want to replace "%s"?
en@shaw: ゐ别 "%s"?

source: Always K_eep
en@shaw: 佛ゐ别 _梆

source: _Keep
en@shaw: _梆

source: _Replace
en@shaw: _ゐ别

source: Al_ways Replace
en@shaw: _佛ゐ别 ゐ别

source: Import %s
en@shaw: ヰ桂 %s

source: I_mport %s
en@shaw: _ヰ桂 %s

source: I_mport
en@shaw: _ヰ桂

source: Do you want to import the session from "%s"?
en@shaw: ヰ桂 ю "%s"?

source: That way, old files from previous sessions will be usable after burning.
en@shaw: , 答ゐ 拆ゐ 梆 ю 叼 火.

source: I_mport Session
en@shaw: _ヰ桂 ю

source: Click here to import its contents
en@shaw: ゐ ｐ ヰ桂

source: Please wait while the project is loading.
en@shaw: ゐ梆 别 拆 ○ю ゐ答.

source: _Cancel Loading
en@shaw: _ ゐ答

source: Cancel loading current project
en@shaw: ゐ答 仇 ○ю

source: File Renaming
en@shaw: 拆 梆别ヰ

source: _Rename
en@shaw: _梆别

source: Renaming mode
en@shaw: 梆别ヰ ヰ答

source: Files
en@shaw: 拆ゐ

source: Size
en@shaw: 拆

source: Space
en@shaw: 别

source: The disc in "%s" cannot be ejected
en@shaw: "%s" ○ю

source: _Eject
en@shaw: _○ю

source: Eject Disc
en@shaw: ○ю

source: Audio files
en@shaw: 佛 拆ゐ

source: Movies
en@shaw: ヰ叼梆

source: No file filtered
en@shaw: 拆 ゐ拣

source: Hide the _filtered file list (%d file)
en@shaw: ｐ拆 _ゐ拣 拆 ゐ (%d 拆)

source: Show the _filtered file list (%d file)
en@shaw: _ゐ拣 拆 ゐ (%d 拆)

source: Filter Options
en@shaw: ゐ

source: Select the files you want to restore and click on the "Restore" button
en@shaw: ゐю 拆ゐ ゐ "" 仇

source: Type
en@shaw: 拆

source: Restore the selected files
en@shaw: ゐю 拆ゐ

source: Set the options for file filtering
en@shaw: ю 拆 ゐ拣

source: Filter _hidden files
en@shaw: ゐ _ｐ 拆ゐ

source: Re_place symbolic links
en@shaw: _ゐ别 ヰゐ ゐ

source: Filter _broken symbolic links
en@shaw: ゐ _答 ヰゐ ゐ

source: Filtering options
en@shaw: ゐ拣

source: P_review
en@shaw: _梆

source: Display video, audio and image preview
en@shaw: ゐ , 佛 ヰ 梆

source: _Show Side Panel
en@shaw: _ 拆

source: Show a side pane along the project
en@shaw: 拆 别 ゐ ○ю

source: _Horizontal Layout
en@shaw: _ｐ ゐ别

source: Set a horizontal layout
en@shaw: ю ｐ ゐ别

source: _Vertical Layout
en@shaw: _火 ゐ别

source: Set a vertical layout
en@shaw: ю 火 ゐ别

source: Click to close the side pane
en@shaw: ゐ ゐ答 拆 别

source: <Keep current values>
en@shaw: <梆 仇 ゐ筐>

source: Remove silences
en@shaw: ヰ叼 拆ゐ

source: This information will be written to the disc using CD-Text technology. It can be read and displayed by some audio CD players.
en@shaw: 拣ヰ别 筐 CD-ю юゐ○. ю ゐ别 仇 佛 CD ゐ别拣.

source: Song titles
en@shaw: 拆ゐ

source: Additional song information
en@shaw: 拣ヰ别

source: Composer:
en@shaw: ヰ答:

source: Pause length:
en@shaw: 佛 ゐю:

source: Gives the length of the pause that should follow the track
en@shaw: ゐю 佛 ゐ

source: Song Information
en@shaw: 拣ヰ别

source: Error parsing playlist "%s".
en@shaw: 火 葛 ゐ别ゐ "%s".

source: %d song
en@shaw: %d

source: Select Playlist
en@shaw: ゐю ゐ别ゐ

source: Playlists
en@shaw: ゐ别ゐ

source: Number of Songs
en@shaw: 仇ヰ

source: Plugin
en@shaw: ゐ仇

source: Enabled
en@shaw: 别ゐ

source: Copyright %s
en@shaw: 拆 %s

source: A_ctivate
en@shaw: _别

source: Ac_tivate All
en@shaw: _别 佛

source: _Deactivate All
en@shaw: _梆别 佛

source: Options for plugin %s
en@shaw: ゐ仇 %s

source: Brasero Plugins
en@shaw: 路金 ゐ仇

source: Save current project
en@shaw: 别 仇 ○ю

source: Save _As
en@shaw: 别 _

source: Save current project to a different location
en@shaw: 别 仇 ○ю 拣 ゐ答别

source: _Add Files
en@shaw: _ 拆ゐ

source: Add files to the project
en@shaw: 拆ゐ ○ю

source: _Remove Files
en@shaw: _ヰ叼 拆ゐ

source: E_mpty Project
en@shaw: _юヰ ○ю

source: Remove all files from the project
en@shaw: ヰ叼 佛 拆ゐ ○ю

source: Burn the disc
en@shaw: 火

source: To add files to this project click the "Add" button or drag files to this area
en@shaw: 拆ゐ ○ю ゐ "" 仇 拆ゐ 吼

source: To remove files select them then click on the "Remove" button or press "Delete" key
en@shaw: ヰ叼 拆ゐ ゐю ю ю ゐ "ヰ叼" 仇 ю "ゐ梆"

source: Estimated project size: %s
en@shaw: юヰ别 ○ю 拆: %s

source: The project is too large for the disc even with the overburn option.
en@shaw: ○ю ゐ葛 梆 答拣火 .

source: The project is too large for the disc and you must remove files from it. You may want to use this option if you're using 90 or 100 min CD-R(W) which cannot be properly recognized and therefore needs the overburn option. Note: This option might cause failure.
en@shaw: ○ю ゐ葛 ヰ仇 ヰ叼 拆ゐ . ヰ 筐 ' 筐 90 100 ヰ CD-R(W) 拣ゐ ю拆 吼 梆 答拣火 . 答: ヰ拆 佛 别ゐ.

source: Start to burn the contents of the selection
en@shaw: 葛 火 ゐю

source: Please add songs to the project.
en@shaw: ゐ梆 ○ю.

source: Do you really want to create a new project and discard the current one?
en@shaw: 攫ゐ 别 ○ю 仇 仇?

source: If you choose to create a new empty project, all changes will be lost.
en@shaw: 叼 别 юヰ ○ю, 佛 别○ ゐ.

source: _Discard Changes
en@shaw: _ 别○

source: Do you want to discard the file selection or add it to the new project?
en@shaw: 拆 ゐю ○ю?

source: If you choose to create a new empty project, the file selection will be discarded.
en@shaw: 叼 别 юヰ ○ю, 拆 ゐю .

source: _Discard File Selection
en@shaw: _ 拆 ゐю

source: _Keep File Selection
en@shaw: _梆 拆 ゐю

source: _Discard Project
en@shaw: _ ○ю

source: Select Files
en@shaw: ゐю 拆ゐ

source: Do you really want to empty the current project?
en@shaw: 攫ゐ юヰ 仇 ○ю?

source: Emptying a project will remove all files already added. All the work will be lost. Note that files will not be deleted from their own location, just no longer listed here.
en@shaw: юヰ梆 ○ю ヰ叼 佛 拆ゐ 佛ゐю . 佛 火 ゐ. 答 拆ゐ ゐ梆 答 ゐ答别, ○仇 ゐ ゐ ｐ.

source: _Save
en@shaw: _别

source: _Remove
en@shaw: _ヰ叼

source: Brasero %s (Data Disc)
en@shaw: 路金 %s (别 )

source: Brasero %s (Audio Disc)
en@shaw: 路金 %s (佛 )

source: Brasero %s (Video Disc)
en@shaw: 路金 %s ( )

source: Your project has not been saved.
en@shaw: 筐 ○ю ｐ 梆 别.

source: Save the changes of current project before closing?
en@shaw: 别 别○ 仇 ○ю ゐ答?

source: If you don't save, changes will be permanently lost.
en@shaw: 答 别, 别○ 火ヰゐ ゐ.

source: Cl_ose Without Saving
en@shaw: _ゐ答 别

source: Save Current Project
en@shaw: 别 仇 ○ю

source: Save project as a Brasero audio project
en@shaw: 别 ○ю 路金 佛 ○ю

source: Save project as a plain text list
en@shaw: 别 ○ю ゐ别 ю ゐ

source: Save project as a PLS playlist
en@shaw: 别 ○ю PLS ゐ别ゐ

source: Save project as an M3U playlist
en@shaw: 别 ○ю M3U ゐ别ゐ

source: Save project as an XSPF playlist
en@shaw: 别 ○ю XSPF ゐ别ゐ

source: Save project as an iriver playlist
en@shaw: 别 ○ю iriver ゐ别ゐ

source: _Cover Editor
en@shaw: _仇 ю

source: Design and print covers for CDs
en@shaw: 拆 仇拣 CD

source: _New Project
en@shaw: _ ○ю

source: Create a new project
en@shaw: 别 ○ю

source: _Empty Project
en@shaw: _юヰ ○ю

source: Let you choose your new project
en@shaw: ゐю 叼 筐 ○ю

source: New _Audio Project
en@shaw: _佛 ○ю

source: Create a traditional audio CD that will be playable on computers and stereos
en@shaw: 别 佛 CD ゐ别 ヰ筐拣 ю梆答

source: New _Data Project
en@shaw: _别 ○ю

source: Create a CD/DVD containing any type of data that can only be read on a computer
en@shaw: 别 CD/DVD 别 ю 拆 别 答ゐ ю ヰ筐

source: New _Video Project
en@shaw: _ ○ю

source: Create a 1:1 copy of an audio CD or a data CD/DVD on your hard disk or on another CD/DVD
en@shaw: 别 1:1 佛 CD 别 CD/DVD 筐 ｐ葛 仇 CD/DVD

source: _Burn Image
en@shaw: _火 ヰ♀

source: Burn an existing CD/DVD image to disc
en@shaw: 火 ю CD/DVD ヰ

source: _Open
en@shaw: _答

source: Open a project
en@shaw: 答 ○ю

source: %d file selected (%s)
en@shaw: %d 拆 ゐю (%s)

source: %d file is supported (%s)
en@shaw: %d 拆 桂 (%s)

source: %d file can be added (%s)
en@shaw: %d 拆 (%s)

source: No file can be added (%i selected file)
en@shaw: 拆 (%i ゐю 拆)

source: No file is supported (%i selected file)
en@shaw: 拆 桂 (%i ゐю 拆)

source: No file selected
en@shaw: 拆 ゐю

source: Brasero New Audio Disc Project
en@shaw: 路金 佛 ○ю

source: Brasero New Data Disc Project
en@shaw: 路金 别 ○ю

source: Brasero New Video Disc Project
en@shaw: 路金 ○ю

source: Brasero New Image File
en@shaw: 路金 ヰ 拆

source: Brasero Disc Copy
en@shaw: 路金

source: Open Project
en@shaw: 答 ○ю

source: Browse the file system
en@shaw: 拆

source: Display playlists and their contents
en@shaw: ゐ ゐ别ゐ

# picture
source: Please select another image.
en@shaw: ゐ梆 ゐю 仇 ヰ.
