Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_gyneco_*.po
Languages: es_ec

# error:gnuhealth.patient.pregnancy:
source: Our records indicate that the patient is already pregnant !
es_ec: ¡Nuestros registros indican que la paciente ya está embarazada!

# error:gnuhealth.patient.pregnancy:
source: The pregancy number must be unique for this patient !
es_ec: ¡El número de embarazo debe ser único para esta paciente!

# field:gnuhealth.patient,abortions:
source: Abortions
es_ec: Abortos

# field:gnuhealth.patient,breast_self_examination:
source: Breast self-examination
es_ec: Autoexamen de mamas

# field:gnuhealth.patient,colposcopy:
source: Colposcopy
es_ec: Colposcopía

# field:gnuhealth.patient,colposcopy_history:
source: Colposcopy History
es_ec: Historial de Colposcopía

# field:gnuhealth.patient,colposcopy_last:
source: Last colposcopy
es_ec: Última colposcopía

# field:gnuhealth.patient,currently_pregnant:
source: Pregnant
es_ec: Embarazada

# field:gnuhealth.patient,fertile:
source: Fertile
es_ec: Fértil

# field:gnuhealth.patient,full_term:
source: Full Term
es_ec: Término Completo

# field:gnuhealth.patient,gravida:
source: Pregnancies
es_ec: Embarazos

# field:gnuhealth.patient,mammography:
source: Mammography
es_ec: Mamografía

# field:gnuhealth.patient,mammography_history:
source: Mammography History
es_ec: Historial de Mamografía

# field:gnuhealth.patient,mammography_last:
source: Last mammography
es_ec: Última mamografía

# field:gnuhealth.patient,menarche:
source: Menarche age
es_ec: Edad de menarquia

# field:gnuhealth.patient,menopausal:
source: Menopausal
es_ec: Menopáusica

# field:gnuhealth.patient,menopause:
source: Menopause age
es_ec: Edad de menopausia

# field:gnuhealth.patient,menstrual_history:
source: Menstrual History
es_ec: Historial de Menstruación

# field:gnuhealth.patient,pap_history:
source: PAP smear History
es_ec: Historial de PAP (Papanicolaou)

# field:gnuhealth.patient,pap_test:
source: PAP test
es_ec: Examen de PAP (Papanicolaou)

# field:gnuhealth.patient,pap_test_last:
source: Last PAP test
es_ec: Último examen de PAP (Papanicolaou)

# field:gnuhealth.patient,pregnancy_history:
source: Pregnancies
es_ec: Embarazos

# field:gnuhealth.patient,premature:
source: Premature
es_ec: Prematuro

# field:gnuhealth.patient,stillbirths:
source: Stillbirths
es_ec: Nacidos muertos

# field:gnuhealth.patient.colposcopy_history,comments:
source: Remarks
es_ec: Observaciones

# field:gnuhealth.patient.colposcopy_history,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.patient.colposcopy_history,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.patient.colposcopy_history,evaluation:
source: Evaluation
es_ec: Evaluación

# field:gnuhealth.patient.colposcopy_history,evaluation_date:
source: Date
es_ec: Fecha

# field:gnuhealth.patient.colposcopy_history,healthprof:
source: Reviewed
es_ec: Revisado

# field:gnuhealth.patient.colposcopy_history,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.patient.colposcopy_history,last_colposcopy:
source: Previous
es_ec: Anterior

# field:gnuhealth.patient.colposcopy_history,name:
source: Patient
es_ec: Paciente

# field:gnuhealth.patient.colposcopy_history,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.patient.colposcopy_history,result:
source: result
es_ec: resultado

# field:gnuhealth.patient.colposcopy_history,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.patient.colposcopy_history,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.patient.mammography_history,comments:
source: Remarks
es_ec: Observaciones

# field:gnuhealth.patient.mammography_history,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.patient.mammography_history,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.patient.mammography_history,evaluation:
source: Evaluation
es_ec: Evaluación

# field:gnuhealth.patient.mammography_history,evaluation_date:
source: Date
es_ec: Fecha

# field:gnuhealth.patient.mammography_history,healthprof:
source: Reviewed
es_ec: Revisado

# field:gnuhealth.patient.mammography_history,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.patient.mammography_history,last_mammography:
source: Previous
es_ec: Anterior

# field:gnuhealth.patient.mammography_history,name:
source: Patient
es_ec: Paciente

# field:gnuhealth.patient.mammography_history,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.patient.mammography_history,result:
source: result
es_ec: resultado

# field:gnuhealth.patient.mammography_history,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.patient.mammography_history,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.patient.menstrual_history,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.patient.menstrual_history,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.patient.menstrual_history,dysmenorrhea:
source: Dysmenorrhea
es_ec: Dismenorrea

# field:gnuhealth.patient.menstrual_history,evaluation:
source: Evaluation
es_ec: Evaluación

# field:gnuhealth.patient.menstrual_history,evaluation_date:
source: Date
es_ec: Fecha

# field:gnuhealth.patient.menstrual_history,frequency:
source: frequency
es_ec: frecuencia

# field:gnuhealth.patient.menstrual_history,healthprof:
source: Reviewed
es_ec: Revisado

# field:gnuhealth.patient.menstrual_history,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.patient.menstrual_history,is_regular:
source: Regular
es_ec: Normal

# field:gnuhealth.patient.menstrual_history,lmp:
source: LMP
es_ec: Última fecha de menstruación

# field:gnuhealth.patient.menstrual_history,lmp_length:
source: Length
es_ec: Duración

# field:gnuhealth.patient.menstrual_history,name:
source: Patient
es_ec: Paciente

# field:gnuhealth.patient.menstrual_history,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.patient.menstrual_history,volume:
source: volume
es_ec: Volumen

# field:gnuhealth.patient.menstrual_history,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.patient.menstrual_history,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.patient.pap_history,comments:
source: Remarks
es_ec: Observaciones

# field:gnuhealth.patient.pap_history,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.patient.pap_history,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.patient.pap_history,evaluation:
source: Evaluation
es_ec: Evaluación

# field:gnuhealth.patient.pap_history,evaluation_date:
source: Date
es_ec: Fecha

# field:gnuhealth.patient.pap_history,healthprof:
source: Reviewed
es_ec: Revisado

# field:gnuhealth.patient.pap_history,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.patient.pap_history,last_pap:
source: Previous
es_ec: Anterior

# field:gnuhealth.patient.pap_history,name:
source: Patient
es_ec: Paciente

# field:gnuhealth.patient.pap_history,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.patient.pap_history,result:
source: result
es_ec: resultado

# field:gnuhealth.patient.pap_history,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.patient.pap_history,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.patient.pregnancy,bba:
source: BBA
es_ec: NAL

# field:gnuhealth.patient.pregnancy,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.patient.pregnancy,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.patient.pregnancy,current_pregnancy:
source: Current Pregnancy
es_ec: Embarazo Actual

# field:gnuhealth.patient.pregnancy,fetuses:
source: Fetuses
es_ec: Fetos

# field:gnuhealth.patient.pregnancy,gravida:
source: Pregnancy #
es_ec: Embarazo #

# field:gnuhealth.patient.pregnancy,healthprof:
source: Health Prof
es_ec: Prof. salud

# field:gnuhealth.patient.pregnancy,home_birth:
source: Home Birth
es_ec: Nacimiento en Casa

# field:gnuhealth.patient.pregnancy,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.patient.pregnancy,iugr:
source: IUGR
es_ec: RCIU

# field:gnuhealth.patient.pregnancy,lmp:
source: LMP
es_ec: Última fecha de menstruación

# field:gnuhealth.patient.pregnancy,monozygotic:
source: Monozygotic
es_ec: Monocigótico

# field:gnuhealth.patient.pregnancy,name:
source: Patient ID
es_ec: ID de la Paciente

# field:gnuhealth.patient.pregnancy,pdd:
source: Pregnancy Due Date
es_ec: Fecha Estimada de Parto

# field:gnuhealth.patient.pregnancy,perinatal:
source: Perinatal Info
es_ec: Información Perinatal

# field:gnuhealth.patient.pregnancy,pregnancy_end_age:
source: Weeks
es_ec: Semanas

# field:gnuhealth.patient.pregnancy,pregnancy_end_date:
source: End of Pregnancy
es_ec: Fin del Embarazo

# field:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Result
es_ec: Resultado

# field:gnuhealth.patient.pregnancy,prenatal_evaluations:
source: Prenatal Evaluations
es_ec: Evaluaciones prenatales

# field:gnuhealth.patient.pregnancy,puerperium_monitor:
source: Puerperium monitor
es_ec: Monitor de Puerperio

# field:gnuhealth.patient.pregnancy,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.patient.pregnancy,reverse:
source: Reverse
es_ec: Inverso

# field:gnuhealth.patient.pregnancy,reverse_weeks:
source: Pr. Weeks
es_ec: Semanas

# field:gnuhealth.patient.pregnancy,warning:
source: Warn
es_ec: Advertencia

# field:gnuhealth.patient.pregnancy,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.patient.pregnancy,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.patient.prenatal.evaluation,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.patient.prenatal.evaluation,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.patient.prenatal.evaluation,efw:
source: EFW
es_ec: EPF

# field:gnuhealth.patient.prenatal.evaluation,evaluation:
source: Patient Evaluation
es_ec: Evaluación de Paciente

# field:gnuhealth.patient.prenatal.evaluation,evaluation_date:
source: Date
es_ec: Fecha

# field:gnuhealth.patient.prenatal.evaluation,fetal_ac:
source: AC
es_ec: CA

# field:gnuhealth.patient.prenatal.evaluation,fetal_bpd:
source: BPD
es_ec: DBP

# field:gnuhealth.patient.prenatal.evaluation,fetal_fl:
source: FL
es_ec: LF

# field:gnuhealth.patient.prenatal.evaluation,fetal_hc:
source: HC
es_ec: CC

# field:gnuhealth.patient.prenatal.evaluation,fetus_heart_rate:
source: Fetus heart rate
es_ec: Frec. Cardíaca Fetal

# field:gnuhealth.patient.prenatal.evaluation,fundal_height:
source: Fundal Height
es_ec: Altura del Fundus

# field:gnuhealth.patient.prenatal.evaluation,gestational_days:
source: Gestational days
es_ec: Días de gestación

# field:gnuhealth.patient.prenatal.evaluation,gestational_weeks:
source: Gestational Weeks
es_ec: Semanas de Gestación

# field:gnuhealth.patient.prenatal.evaluation,healthprof:
source: Health Prof
es_ec: Prof. Salud

# field:gnuhealth.patient.prenatal.evaluation,hypertension:
source: Hypertension
es_ec: Hipertensión

# field:gnuhealth.patient.prenatal.evaluation,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Placentation
es_ec: Placentación

# field:gnuhealth.patient.prenatal.evaluation,iugr:
source: IUGR
es_ec: RCIU

# field:gnuhealth.patient.prenatal.evaluation,name:
source: Patient Pregnancy
es_ec: Embarazo

# field:gnuhealth.patient.prenatal.evaluation,oligohydramnios:
source: Oligohydramnios
es_ec: Oligohidramnios

# field:gnuhealth.patient.prenatal.evaluation,overweight:
source: Overweight
es_ec: Sobrepeso

# field:gnuhealth.patient.prenatal.evaluation,polihydramnios:
source: Polihydramnios
es_ec: Polihidramnios

# field:gnuhealth.patient.prenatal.evaluation,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.patient.prenatal.evaluation,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.patient.prenatal.evaluation,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.perinatal,abortion:
source: Abortion
es_ec: Aborto

# field:gnuhealth.perinatal,abruptio_placentae:
source: Abruptio Placentae
es_ec: Desprendimiento Placentario

# field:gnuhealth.perinatal,admission_code:
source: Code
es_ec: Código

# field:gnuhealth.perinatal,admission_date:
source: Admission
es_ec: Admisión

# field:gnuhealth.perinatal,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.perinatal,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.perinatal,dismissed:
source: Discharged
es_ec: Alta

# field:gnuhealth.perinatal,dystocia:
source: Dystocia
es_ec: Distocia

# field:gnuhealth.perinatal,episiotomy:
source: Episiotomy
es_ec: Episiotomía

# field:gnuhealth.perinatal,fetus_presentation:
source: Fetus Presentation
es_ec: Presentación del Feto

# field:gnuhealth.perinatal,forceps:
source: Forceps
es_ec: Fórceps

# field:gnuhealth.perinatal,gestational_days:
source: Days
es_ec: Días

# field:gnuhealth.perinatal,gestational_weeks:
source: Gestational wks
es_ec: Semanas gestación

# field:gnuhealth.perinatal,gravida_number:
source: Gravida #
es_ec: Embarazo #

# field:gnuhealth.perinatal,healthprof:
source: Health Prof
es_ec: Prof. salud

# field:gnuhealth.perinatal,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.perinatal,laceration:
source: Lacerations
es_ec: Laceraciones

# field:gnuhealth.perinatal,medication:
source: Medication and anesthesics
es_ec: Medicación y anestesia

# field:gnuhealth.perinatal,monitoring:
source: Monitors
es_ec: Monitores

# field:gnuhealth.perinatal,mother_deceased:
source: Maternal death
es_ec: Fallecimiento de la madre

# field:gnuhealth.perinatal,name:
source: Patient Pregnancy
es_ec: Embarazo de Paciente

# field:gnuhealth.perinatal,notes:
source: Notes
es_ec: Notas

# field:gnuhealth.perinatal,place_of_death:
source: Place of Death
es_ec: Lugar de Fallecimiento

# field:gnuhealth.perinatal,placenta_incomplete:
source: Incomplete
es_ec: Incompleta

# field:gnuhealth.perinatal,placenta_retained:
source: Retained
es_ec: Retenida

# field:gnuhealth.perinatal,prenatal_evaluations:
source: Prenatal evaluations
es_ec: Evaluaciones prenatales

# field:gnuhealth.perinatal,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.perinatal,start_labor_mode:
source: Delivery mode
es_ec: Modalidad parto

# field:gnuhealth.perinatal,stillbirth:
source: Stillbirth
es_ec: Nacido muerto

# field:gnuhealth.perinatal,vaginal_tearing:
source: Vaginal tearing
es_ec: Desgarro vaginal

# field:gnuhealth.perinatal,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.perinatal,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.perinatal.monitor,bleeding:
source: Bleeding
es_ec: Hemorragia

# field:gnuhealth.perinatal.monitor,contractions:
source: Contractions
es_ec: Contracciones

# field:gnuhealth.perinatal.monitor,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.perinatal.monitor,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.perinatal.monitor,date:
source: Date and Time
es_ec: Fecha y Hora

# field:gnuhealth.perinatal.monitor,diastolic:
source: Diastolic Pressure
es_ec: Presión Diastólica

# field:gnuhealth.perinatal.monitor,dilation:
source: Cervix dilation
es_ec: Dilatación del cuello del útero

# field:gnuhealth.perinatal.monitor,f_frequency:
source: Fetus Heart Frequency
es_ec: Frecuencia Cardíaca del Feto

# field:gnuhealth.perinatal.monitor,fetus_position:
source: Fetus Position
es_ec: Posición del feto

# field:gnuhealth.perinatal.monitor,frequency:
source: Mother's Heart Frequency
es_ec: Frecuencia cardíaca de la Madre

# field:gnuhealth.perinatal.monitor,fundal_height:
source: Fundal Height
es_ec: Altura del Fundus

# field:gnuhealth.perinatal.monitor,meconium:
source: Meconium
es_ec: Meconio

# field:gnuhealth.perinatal.monitor,name:
source: Patient Perinatal Evaluation
es_ec: Evaluación perinatal

# field:gnuhealth.perinatal.monitor,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.perinatal.monitor,systolic:
source: Systolic Pressure
es_ec: Presión Sistólica

# field:gnuhealth.perinatal.monitor,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.perinatal.monitor,write_uid:
source: Write User
es_ec: Modificado por Usuario

# field:gnuhealth.puerperium.monitor,create_date:
source: Create Date
es_ec: Fecha de Creación

# field:gnuhealth.puerperium.monitor,create_uid:
source: Create User
es_ec: Creado por Usuario

# field:gnuhealth.puerperium.monitor,date:
source: Date and Time
es_ec: Fecha y Hora

# field:gnuhealth.puerperium.monitor,diastolic:
source: Diastolic Pressure
es_ec: Presión Diastólica

# field:gnuhealth.puerperium.monitor,frequency:
source: Heart Frequency
es_ec: Frecuencia Cardíaca

# field:gnuhealth.puerperium.monitor,healthprof:
source: Health Prof
es_ec: Prof. salud

# field:gnuhealth.puerperium.monitor,institution:
source: Institution
es_ec: Institución

# field:gnuhealth.puerperium.monitor,lochia_amount:
source: Lochia amount
es_ec: Cantidad de loquios

# field:gnuhealth.puerperium.monitor,lochia_color:
source: Lochia color
es_ec: Color del loquio

# field:gnuhealth.puerperium.monitor,lochia_odor:
source: Lochia odor
es_ec: Olor del loquio

# field:gnuhealth.puerperium.monitor,name:
source: Patient Pregnancy
es_ec: Embarazo de Paciente

# field:gnuhealth.puerperium.monitor,rec_name:
source: Name
es_ec: Nombre

# field:gnuhealth.puerperium.monitor,systolic:
source: Systolic Pressure
es_ec: Presión Sistólica

# field:gnuhealth.puerperium.monitor,temperature:
source: Temperature
es_ec: Temperatura

# field:gnuhealth.puerperium.monitor,uterus_involution:
source: Fundal Height
es_ec: Altura del Fundus

# field:gnuhealth.puerperium.monitor,write_date:
source: Write Date
es_ec: Fecha de Modificación

# field:gnuhealth.puerperium.monitor,write_uid:
source: Write User
es_ec: Modificado por Usuario

# help:gnuhealth.patient,breast_self_examination:
source: Check if patient does and knows how to self examine her breasts
es_ec: Marque si la paciente se realiza y sabe cómo auto examinarse sus senos

# help:gnuhealth.patient,colposcopy:
source: Check if the patient has done a colposcopy exam
es_ec: Marque si la paciente ha hecho un examen de colposcopia

# help:gnuhealth.patient,colposcopy_last:
source: Enter the date of the last colposcopy
es_ec: Introduzca la fecha de la última colposcopia

# help:gnuhealth.patient,fertile:
source: Check if patient is in fertile age
es_ec: Marque si la paciente está en edad fértil

# help:gnuhealth.patient,full_term:
source: Full term pregnancies
es_ec: Embarazos a término

# help:gnuhealth.patient,gravida:
source: Number of pregnancies, computed from Obstetric history
es_ec: Número de embarazos, calculados a partir del Historial de obstetricia

# help:gnuhealth.patient,mammography:
source: Check if the patient does periodic mammographys
es_ec: Marque si la paciente se hace mamografías periódicas

# help:gnuhealth.patient,mammography_last:
source: Enter the date of the last mammography
es_ec: Introduzca la fecha de la última mamografía

# help:gnuhealth.patient,pap_test:
source: Check if patient does periodic cytologic pelvic smear screening
es_ec: Marque si la paciente se realiza controles citológicos de cuello uterino

# help:gnuhealth.patient,pap_test_last:
source: Enter the date of the last Papanicolau test
es_ec: Introduzca la fecha de la última prueba de Papanicolau

# help:gnuhealth.patient,premature:
source: Preterm < 37 wks live births
es_ec: Prematuros < 37 semanas nacidos vivos

# help:gnuhealth.patient.colposcopy_history,evaluation_date:
source: Date
es_ec: Fecha

# help:gnuhealth.patient.colposcopy_history,healthprof:
source: Health Professional who last reviewed the test
es_ec: Profesional de la Salud que realizó la última revisión de la prueba

# help:gnuhealth.patient.colposcopy_history,last_colposcopy:
source: Last colposcopy
es_ec: Última colposcopía

# help:gnuhealth.patient.colposcopy_history,result:
source: Please check the lab test results if the module is installed
es_ec: Marque los resultados de las pruebas de laboratorio si es que está instalado el módulo de laboratorio

# help:gnuhealth.patient.mammography_history,evaluation_date:
source: Date
es_ec: Fecha

# help:gnuhealth.patient.mammography_history,healthprof:
source: Health Professional who last reviewed the test
es_ec: Profesional de la Salud que realizó la última revisión de la prueba

# help:gnuhealth.patient.mammography_history,last_mammography:
source: Last Mammography
es_ec: Última mamografía

# help:gnuhealth.patient.mammography_history,result:
source: Please check the lab test results if the module is installed
es_ec: Marque los resultados de las pruebas de laboratorio si es que está instalado el módulo de laboratorio

# help:gnuhealth.patient.menstrual_history,evaluation_date:
source: Evaluation Date
es_ec: Fecha de Evaluación

# help:gnuhealth.patient.menstrual_history,healthprof:
source: Health Professional who reviewed the information
es_ec: Profesional de la Salud que revisó la información

# help:gnuhealth.patient.menstrual_history,lmp:
source: Last Menstrual Period
es_ec: Última Menstruación

# help:gnuhealth.patient.pap_history,evaluation_date:
source: Date
es_ec: Fecha

# help:gnuhealth.patient.pap_history,healthprof:
source: Health Professional who last reviewed the test
es_ec: Profesional de la Salud que realizó la última revisión de la prueba

# help:gnuhealth.patient.pap_history,last_pap:
source: Last Papanicolau
es_ec: Último Papanicolau

# help:gnuhealth.patient.pap_history,result:
source: Please check the lab results if the module is installed
es_ec: Marque los resultados del laboratorio si es que está instalado el módulo de laboratorio

# help:gnuhealth.patient.pregnancy,bba:
source: Born Before Arrival
es_ec: Nacido Antes de Llegar

# help:gnuhealth.patient.pregnancy,current_pregnancy:
source: This field marks the current pregnancy
es_ec: Este campo denota el embarazo actual

# help:gnuhealth.patient.pregnancy,healthprof:
source: Health Professional who created this initial obstetric record
es_ec: Profesional de la Salud que creó este registro inicial de obstetricia

# help:gnuhealth.patient.pregnancy,home_birth:
source: Home Birth
es_ec: Nacimiento en Casa

# help:gnuhealth.patient.pregnancy,institution:
source: Health center where this initial obstetric record was created
es_ec: Centro de Salud donde éste registro inicial de obstetricia fue creado

# help:gnuhealth.patient.pregnancy,lmp:
source: Last Menstrual Period
es_ec: Última Menstruación

# help:gnuhealth.patient.pregnancy,pregnancy_end_age:
source: Weeks at the end of pregnancy
es_ec: Semanas para el final del embarazo

# help:gnuhealth.patient.pregnancy,reverse:
source: Use this method *only* when the pregnancy information is referred by the patient, as a history taking procedure. Please keep in mind that the reverse pregnancy data is subjective
es_ec: Utilice este método *sólo* cuando la información del embarazo se conoce por el paciente, como un procedimiento de toma de la historia. Por favor, tenga en cuenta que los datos de embarazo inverso es subjetivo

# help:gnuhealth.patient.pregnancy,reverse_weeks:
source: Number of weeks at the end of pregnancy. Used only with the reverse input method.
es_ec: Número de semanas al final del embarazo. Sólo se utiliza con el método de entrada inversa.

# help:gnuhealth.patient.pregnancy,warning:
source: Check this box if this is pregancy is or was NOT normal
es_ec: Marque esta casilla si el embarazo es o NO fue normal
