Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_lifestyle_*.po
Languages: es_ve, fr_fr

# error:gnuhealth.drugs_recreational:
source: The Recreational Drug CODE must be unique
es_ve: El CODIGO de la Droga debe ser único
fr_fr: Le code de la drogue doit être unique

# error:gnuhealth.drugs_recreational:
source: The Recreational Drug NAME must be unique
es_ve: El NOMBRE de la Droga debe ser único
fr_fr: Le nom de la drogue doit être unique

# field:gnuhealth.drugs_recreational,addiction_level:
source: Dependence
es_ve: Dependencia
fr_fr: Dépendance

# field:gnuhealth.drugs_recreational,category:
source: Category
es_ve: Categoría
fr_fr: Categorie

# field:gnuhealth.drugs_recreational,code:
source: Code
es_ve: Código

# field:gnuhealth.drugs_recreational,create_date:
source: Create Date
es_ve: Crear fecha
fr_fr: Date de création

# field:gnuhealth.drugs_recreational,create_uid:
source: Create User
es_ve: Crear usuario
fr_fr: Créé par

# field:gnuhealth.drugs_recreational,dea_schedule_i:
source: DEA schedule I
es_ve: Nivel DEA I
fr_fr: DEA annexe I

# field:gnuhealth.drugs_recreational,dependence_level:
source: Dependence
es_ve: Dependencia
fr_fr: Dépendance

# field:gnuhealth.drugs_recreational,info:
source: Extra Info
es_ve: Información Adicional
fr_fr: Info supplémentaire

# field:gnuhealth.drugs_recreational,intoxication_level:
source: Intoxication
es_ve: Intoxicación

# field:gnuhealth.drugs_recreational,legal_status:
source: Legal Status
es_ve: Estatus legal
fr_fr: Status Légal

# field:gnuhealth.drugs_recreational,name:
source: Name
es_ve: Nombre
fr_fr: Nom

# field:gnuhealth.drugs_recreational,rec_name:
source: Name
es_ve: Nombre
fr_fr: Nom

# field:gnuhealth.drugs_recreational,reinforcement_level:
source: Reinforcement
es_ve: Refuerzo
fr_fr: Renforcement

# field:gnuhealth.drugs_recreational,route_inhaling:
source: Smoke / Inhale
es_ve: Fumado / Inhalado
fr_fr: Fume/Inhale

# field:gnuhealth.drugs_recreational,route_injection:
source: Injection
es_ve: Inyección

# field:gnuhealth.drugs_recreational,route_popping:
source: Skin Popping
es_ve: Inyección subcutánea
fr_fr: Sous la peau

# field:gnuhealth.drugs_recreational,street_name:
source: Street names
es_ve: Nombres callejeros
fr_fr: Noms de rue

# field:gnuhealth.drugs_recreational,tolerance_level:
source: Tolerance
es_ve: Tolerancia
fr_fr: Tolérance

# field:gnuhealth.drugs_recreational,toxicity:
source: Toxicity
es_ve: Toxicidad
fr_fr: Toxicité

# field:gnuhealth.drugs_recreational,withdrawal_level:
source: Withdrawal
es_ve: Abstinencia
fr_fr: Retrait

# field:gnuhealth.drugs_recreational,write_date:
source: Write Date
es_ve: Escriba la fecha
fr_fr: Date de modification

# field:gnuhealth.drugs_recreational,write_uid:
source: Write User
es_ve: Escriba el usuario
fr_fr: Modifié par

# field:gnuhealth.patient,age_quit_drinking:
source: Age quit drinking
es_ve: Edad abandono alcohol
fr_fr: Âge d'arrêt de la consommation d'alcool

# field:gnuhealth.patient,age_quit_drugs:
source: Age quit drugs
es_ve: Edad abandono de drogas
fr_fr: Âge d'arrêt de la consommation de drogues

# field:gnuhealth.patient,age_quit_smoking:
source: Age of quitting
es_ve: Edad de abandono
fr_fr: Âge d'arrêt

# field:gnuhealth.patient,age_start_drinking:
source: Age started to drink
es_ve: Edad que comenzó a beber alcohol
fr_fr: Âge de début de la consommation d'alcool

# field:gnuhealth.patient,age_start_drugs:
source: Age started drugs
es_ve: Edad que se inició en las drogas
fr_fr: Âge de début de la consommation de drogues

# field:gnuhealth.patient,age_start_smoking:
source: Age started to smoke
es_ve: Edad inicio tabaquismo
fr_fr: Âge de début de la consommation de tabac

# field:gnuhealth.patient,alcohol:
source: Drinks Alcohol
es_ve: Bebe Alcohol
fr_fr: Boit de l'alcool

# field:gnuhealth.patient,alcohol_beer_number:
source: Beer / day
es_ve: Cervezas diarias
fr_fr: Bières/jour

# field:gnuhealth.patient,alcohol_liquor_number:
source: Liquor / day
es_ve: Licor / día
fr_fr: Verres de liqueur/jour

# field:gnuhealth.patient,alcohol_wine_number:
source: Wine / day
es_ve: Vasos de vino / día
fr_fr: Verres de vin/jour

# field:gnuhealth.patient,anticonceptive:
source: Anticonceptive Method
es_ve: Método anticonceptivo
fr_fr: Moyen de contraception

# field:gnuhealth.patient,car_child_safety:
source: Car Child Safety
es_ve: Seguridad vial infantil
fr_fr: Sécurité des enfants en voiture

# field:gnuhealth.patient,car_revision:
source: Car Revision
es_ve: Revisión del automóvil
fr_fr: Révision de voiture

# field:gnuhealth.patient,car_seat_belt:
source: Seat belt
es_ve: Cinturón de seguridad
fr_fr: Ceinture de sécurité

# field:gnuhealth.patient,coffee:
source: Coffee
es_ve: Café
fr_fr: Café

# field:gnuhealth.patient,coffee_cups:
source: Cups per day
es_ve: Tazas por día
fr_fr: Tasses par jour

# field:gnuhealth.patient,diet:
source: Currently on a diet
es_ve: Actualmente en dieta
fr_fr: Actuellement en régime

# field:gnuhealth.patient,diet_info:
source: Diet info
es_ve: Información de la dieta
fr_fr: Régime

# field:gnuhealth.patient,drug_iv:
source: IV drug user
es_ve: Drogadicto Intravenoso
fr_fr: Utilisateur de drogues dures

# field:gnuhealth.patient,drug_usage:
source: Drug Habits
es_ve: Drogadicción
fr_fr: Habitude de drogue

# field:gnuhealth.patient,eats_alone:
source: Eats alone
es_ve: Come solo/a
fr_fr: Mange seul

# field:gnuhealth.patient,ex_alcoholic:
source: Ex alcoholic
es_ve: Ex-alcohólico
fr_fr: Ex-alcoolique

# field:gnuhealth.patient,ex_drug_addict:
source: Ex drug addict
es_ve: Ex drogadicto
fr_fr: Ex-toxicomane

# field:gnuhealth.patient,ex_smoker:
source: Ex-smoker
es_ve: Ex-fumador
fr_fr: Ancien Fumeur

# field:gnuhealth.patient,exercise:
source: Exercise
es_ve: Ejercicio
fr_fr: Exercice

# field:gnuhealth.patient,exercise_minutes_day:
source: Minutes / day
es_ve: Minutos / día
fr_fr: Minutes/jour

# field:gnuhealth.patient,first_sexual_encounter:
source: Age first sexual encounter
es_ve: Edad de su primer acto sexual
fr_fr: Âge du premier rapport sexuel

# field:gnuhealth.patient,helmet:
source: Uses helmet
es_ve: Usa el casco
fr_fr: utilise un casque

# field:gnuhealth.patient,home_safety:
source: Home safety
es_ve: Seguridad en hogar
fr_fr: sécurité à la maison

# field:gnuhealth.patient,lifestyle_info:
source: Extra Information
es_ve: Información Adicional
fr_fr: Information supplémentaire

# field:gnuhealth.patient,motorcycle_rider:
source: Motorcycle Rider
es_ve: Motociclista
fr_fr: Motocycliste

# field:gnuhealth.patient,number_of_meals:
source: Meals per day
es_ve: Comidas por día
fr_fr: Repas par jour

# field:gnuhealth.patient,prostitute:
source: Prostitute
es_ve: Prostituta
fr_fr: Prostituée

# field:gnuhealth.patient,recreational_drugs:
source: Drugs
es_ve: Drogas
fr_fr: Drogues

# field:gnuhealth.patient,salt:
source: Salt
es_ve: Sal
fr_fr: Sel

# field:gnuhealth.patient,second_hand_smoker:
source: Passive smoker
es_ve: Fumador pasivo
fr_fr: Fumeur passif

# field:gnuhealth.patient,sex_anal:
source: Anal Sex
es_ve: Sexo Anal
fr_fr: Sex Anal

# field:gnuhealth.patient,sex_oral:
source: Oral Sex
es_ve: Sexo Oral
fr_fr: Sex Oral

# field:gnuhealth.patient,sex_with_prostitutes:
source: Sex with prostitutes
es_ve: Sexo con prostitutas
fr_fr: Sex avec des prostituées

# field:gnuhealth.patient,sexual_partners:
source: Sexual Partners
es_ve: Partners sexuales
fr_fr: Partenaires sexuels

# field:gnuhealth.patient,sexual_partners_number:
source: Number of sexual partners
es_ve: Número de partners sexuales
fr_fr: Nombre de partenaires sexuels

# field:gnuhealth.patient,sexual_practices:
source: Sexual Practices
es_ve: Prácticas sexuales
fr_fr: Pratiques sexuelles

# field:gnuhealth.patient,sexual_preferences:
source: Sexual Preferences
es_ve: Preferencias sexuales
fr_fr: Préférences sexuelles

# field:gnuhealth.patient,sexuality_info:
source: Extra Information
es_ve: Información Adicional
fr_fr: Information supplémentaire

# field:gnuhealth.patient,sleep_during_daytime:
source: Sleeps at daytime
es_ve: Duerme durante el día
fr_fr: Dort le jour

# field:gnuhealth.patient,sleep_hours:
source: Hours of sleep
es_ve: Horas de sueño
fr_fr: Heures de someil

# field:gnuhealth.patient,smoking:
source: Smokes
es_ve: Fuma
fr_fr: Tabac

# field:gnuhealth.patient,smoking_number:
source: Cigarretes a day
es_ve: Cigarrillos al día
fr_fr: Cigarettes par jour

# field:gnuhealth.patient,soft_drinks:
source: Soft drinks (sugar)
es_ve: Refrescos azucarados
fr_fr: Boissons gazeuses (sucre)

# field:gnuhealth.patient,traffic_laws:
source: Obeys Traffic Laws
es_ve: Obedece normas de tráfico
fr_fr: Respecte le code de la route

# field:gnuhealth.patient.cage,cage_a:
source: Angry with Critics
es_ve: Le molestan las críticas
fr_fr: Abaisser

# field:gnuhealth.patient.cage,cage_c:
source: Hard to Cut down
es_ve: Difícil de Cortar
fr_fr: Coupable

# field:gnuhealth.patient.cage,cage_g:
source: Guilt
es_ve: Culpa
fr_fr: Gueule de bois

# field:gnuhealth.patient.cage,cage_score:
source: CAGE Score
es_ve: Puntuación CAGE
fr_fr: Score CAGE

# field:gnuhealth.patient.cage,create_date:
source: Create Date
es_ve: Crear fecha
fr_fr: Date de création

# field:gnuhealth.patient.cage,create_uid:
source: Create User
es_ve: Crear usuario
fr_fr: Utilisateur qui a crée

# field:gnuhealth.patient.cage,evaluation_date:
source: Date
es_ve: Fecha

# field:gnuhealth.patient.cage,name:
source: Patient
es_ve: Paciente

# field:gnuhealth.patient.cage,rec_name:
source: Name
es_ve: Nombre
fr_fr: Nom

# field:gnuhealth.patient.cage,write_date:
source: Write Date
es_ve: Escriba la fecha
fr_fr: Date d'écriture

# field:gnuhealth.patient.cage,write_uid:
source: Write User
es_ve: Escriba el usuario
fr_fr: Utilisateur qui a modifié

# field:gnuhealth.patient.recreational_drugs,create_date:
source: Create Date
es_ve: Crear fecha
fr_fr: Date de création

# field:gnuhealth.patient.recreational_drugs,create_uid:
source: Create User
es_ve: Crear usuario
fr_fr: Créé par

# field:gnuhealth.patient.recreational_drugs,patient:
source: Patient
es_ve: Paciente

# field:gnuhealth.patient.recreational_drugs,rec_name:
source: Name
es_ve: Nombre
fr_fr: Nom

# field:gnuhealth.patient.recreational_drugs,recreational_drug:
source: Recreational Drug
es_ve: Droga recreacional
fr_fr: Drogues récréatives

# field:gnuhealth.patient.recreational_drugs,write_date:
source: Write Date
es_ve: Escribir fecha
fr_fr: Date de modification

# field:gnuhealth.patient.recreational_drugs,write_uid:
source: Write User
es_ve: Escribir usuario
fr_fr: Modifié par

# help:gnuhealth.drugs_recreational,code:
source: Please use CAPITAL LETTERS and no spaces
es_ve: Por favor use LETRAS MAYUSCULA y sin espacios
fr_fr: S'il vous plaît utiliser des majuscules et sans espace

# help:gnuhealth.drugs_recreational,dea_schedule_i:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
es_ve: Drogas de nivel I y II de la DEA tienen un alto potencial de abuso. Requieren mayores medidas de seguridad de almacenamiento y tienen una quota en su fabricación, entre otras restricciones. Nivel I están disponibles sólo para investigación, sólo por receta (sin recarga) y requieren un formulario para pedirlo. Nivel III y IV están disponible bajo receta, se pueden recargar cada 6 meses, y se pueden pedir sin formulario. Algunas drogas de nivel V están disponibles sin receta médica.
fr_fr: Les listes I et II sont des médicaments avec un potentiel élevé pour l'abus. Ils exigent une plus grande sécurité de stockage et ont un quota de délivrance, entre autres restrictions. La liste I contient des médicaments déstinés à la recherche et n'ont aucune utilisation médicale; les médicaments de la liste II sont disponibles uniquement sur ordonnance (non renouvelable) et nécessitent un formulaire de commande. La liste III et IV sont les médicaments disponibles sur ordonnance, peuvent être renouvelées 5 fois en 6 mois, et peuvent être commandé verbalement. Certains médicaments de la liste V sont disponibles librement en comptoir

# help:gnuhealth.drugs_recreational,dea_schedule_ii:
source: Schedule I and II drugs have a high potential for abuse.They require greater storage security and have a quota onmanufacturing, among other restrictions. Schedule I drugs areavailable for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have fiverefills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
es_ve: Drogas de nivel I y II de la DEA tienen un alto potencial de abuso. Requieren mayores medidas de seguridad de almacenamiento y tienen una quota en su fabricación, entre otras restricciones. Nivel I están disponibles sólo para investigación, sólo por receta (sin recarga) y requieren un formulario para pedirlo. Nivel III y IV están disponible bajo receta, se pueden recargar cada 6 meses, y se pueden pedir sin formulario. Algunas drogas de nivel V están disponibles sin receta médica.
fr_fr: Les listes I et II sont des médicaments avec un potentiel élevé pour l'abus. Ils exigent une plus grande sécurité de stockage et ont un quota de délivrance, entre autres restrictions. La liste I contient des médicaments déstinés à la recherche et n'ont aucune utilisation médicale; les médicaments de la liste II sont disponibles uniquement sur ordonnance (non renouvelable) et nécessitent un formulaire de commande. La liste III et IV sont les médicaments disponibles sur ordonnance, peuvent être renouvelées 5 fois en 6 mois, et peuvent être commandé verbalement. Certains médicaments de la liste V sont disponibles librement en comptoir

# help:gnuhealth.drugs_recreational,dea_schedule_iii:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
es_ve: Drogas de nivel I y II de la DEA tienen un alto potencial de abuso. Requieren mayores medidas de seguridad de almacenamiento y tienen una quota en su fabricación, entre otras restricciones. Nivel I están disponibles sólo para investigación, sólo por receta (sin recarga) y requieren un formulario para pedirlo. Nivel III y IV están disponible bajo receta, se pueden recargar cada 6 meses, y se pueden pedir sin formulario. Algunas drogas de nivel V están disponibles sin receta médica.
fr_fr: Les listes I et II sont des médicaments avec un potentiel élevé pour l'abus. Ils exigent une plus grande sécurité de stockage et ont un quota de délivrance, entre autres restrictions. La liste I contient des médicaments déstinés à la recherche et n'ont aucune utilisation médicale; les médicaments de la liste II sont disponibles uniquement sur ordonnance (non renouvelable) et nécessitent un formulaire de commande. La liste III et IV sont les médicaments disponibles sur ordonnance, peuvent être renouvelées 5 fois en 6 mois, et peuvent être commandé verbalement. Certains médicaments de la liste V sont disponibles librement en comptoir

# help:gnuhealth.drugs_recreational,dea_schedule_iv:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
es_ve: Drogas de nivel I y II de la DEA tienen un alto potencial de abuso. Requieren mayores medidas de seguridad de almacenamiento y tienen una quota en su fabricación, entre otras restricciones. Nivel I están disponibles sólo para investigación, sólo por receta (sin recarga) y requieren un formulario para pedirlo. Nivel III y IV están disponible bajo receta, se pueden recargar cada 6 meses, y se pueden pedir sin formulario. Algunas drogas de nivel V están disponibles sin receta médica.
fr_fr: Les listes I et II sont des médicaments avec un potentiel élevé pour l'abus. Ils exigent une plus grande sécurité de stockage et ont un quota de délivrance, entre autres restrictions. La liste I contient des médicaments déstinés à la recherche et n'ont aucune utilisation médicale; les médicaments de la liste II sont disponibles uniquement sur ordonnance (non renouvelable) et nécessitent un formulaire de commande. La liste III et IV sont les médicaments disponibles sur ordonnance, peuvent être renouvelées 5 fois en 6 mois, et peuvent être commandé verbalement. Certains médicaments de la liste V sont disponibles librement en comptoir

# help:gnuhealth.drugs_recreational,dea_schedule_v:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
es_ve: Drogas de nivel I y II de la DEA tienen un alto potencial de abuso. Requieren mayores medidas de seguridad de almacenamiento y tienen una quota en su fabricación, entre otras restricciones. Nivel I están disponibles sólo para investigación, sólo por receta (sin recarga) y requieren un formulario para pedirlo. Nivel III y IV están disponible bajo receta, se pueden recargar cada 6 meses, y se pueden pedir sin formulario. Algunas drogas de nivel V están disponibles sin receta médica.
fr_fr: Les listes I et II sont des médicaments avec un potentiel élevé pour l'abus. Ils exigent une plus grande sécurité de stockage et ont un quota de délivrance, entre autres restrictions. La liste I contient des médicaments déstinés à la recherche et n'ont aucune utilisation médicale; les médicaments de la liste II sont disponibles uniquement sur ordonnance (non renouvelable) et nécessitent un formulaire de commande. La liste III et IV sont les médicaments disponibles sur ordonnance, peuvent être renouvelées 5 fois en 6 mois, et peuvent être commandé verbalement. Certains médicaments de la liste V sont disponibles librement en comptoir

# help:gnuhealth.drugs_recreational,dependence_level:
source: How difficult it is for the user to quit, the relapse rate, the percentage of people who eventually become dependent, the rating users give their own need for the substance and the degree to which the substance will be used in the face of evidence that it causes harm. Using Henningfield rating. 1=highest and 6=lowest
es_ve: Nivel de dificultad para abandonar la adicción, el grado recaida, el porcentaje de personas que se presentarán dependencia, el nivel que los usuarios dan a partir de la necesidad por la sustancia. Escala de Henningfield. 1=Máximo y 6=Mínimo
fr_fr: Combien est il difficile pour l'utilisateur d'arrêter, le taux de rechute, le pourcentage de personnes qui finissent par devenir dépendantes, l'évaluation que les utilisateurs donnent sur le besoin de la substance et le rapport bénéfice risque de la substance. Utiliser l'échelle de Henningfield. 1=plus fort et 6=plus faible

# help:gnuhealth.drugs_recreational,intoxication_level:
source: the level of intoxication is associated with addiction and increases the personal and social damage a substance may do. Using Henningfield rating. 1=highest and 6=lowest
es_ve: El Nivel de intoxicación está asociado a la adicción y aumenta el daño personal y social. Escala de Henningfield. 1=Máximo y 6=Mínimo
fr_fr: le niveau d'intoxication est associée à la dépendance et augmente les dégâts personnels et sociaux qu'une substance peut le engendrer. Utiliser l'échelle de Henningfield. 1=plus fort et 6=plus faible

# help:gnuhealth.drugs_recreational,name:
source: Name of the drug
es_ve: Nombre de la droga
fr_fr: Nom de la drogue

# help:gnuhealth.drugs_recreational,reinforcement_level:
source: A measure of the substance's ability to get users to take it again and again, and in preference to other substances. Using Henningfield rating. 1=highest and 6=lowest
es_ve: Forma de medir la acción de la sustancia para que los usuarios la tomen una y otra vez, con preferencia a otras sustancias : Escala de Henningfield 1=Máximo y 6=Mínimo
fr_fr: Une mesure de la capacité de la substance à créer la dépendance chez les utilisateurs, à les insiter à la prendre encore et encore, et la préférer à d'autres substances. Utiliser l'échelle de Henningfield. 1=plus fort et 6=plus faible

# help:gnuhealth.drugs_recreational,route_inhaling:
source: Insufflation, excluding nasal
es_ve: Insuflación, excluyendo la nasal
fr_fr: L'insufflation, à l'exclusion du nez

# help:gnuhealth.drugs_recreational,route_injection:
source: Injection - Intravenous, Intramuscular...
es_ve: Inyección - Intravenoso, Intramuscular...
fr_fr: Injection - injection intraveineuse, intramusculaire ...

# help:gnuhealth.drugs_recreational,route_popping:
source: Subcutaneous or Intradermical administration
es_ve: Administración subcutánea o intradérmica
fr_fr: Administration sous-cutanée ou intradermique

# help:gnuhealth.drugs_recreational,route_sniffing:
source: Also called snorting - inhaling through the nares
es_ve: También llamado snorting - inhalando por la nariz
fr_fr: Aussi appelé sniffer - inspirant par les narines

# help:gnuhealth.drugs_recreational,street_name:
source: Common name of the drug in street jargon
es_ve: Nombre común en la jerga de la calle
fr_fr: Nom commun de la drogue dans le jargon de la rue

# help:gnuhealth.drugs_recreational,tolerance_level:
source: How much of the substance is needed to satisfy increasing cravings for it, and the level of stable need that is eventually reached. Using Henningfield rating. 1=highest and 6=lowest
es_ve: Cuanta cantidad es necesaria para satisfacer el deseo. Nivel de Henningifield 1=Máximo y 6=Mínimo
fr_fr: Combien de substance est nécessaire pour satisfaire sa dépendance croissante, et le niveau de besoin stable qui est finalement atteint. Utiliser l'échelle de Henningfield. 1=plus haut et 6=plus bas

# help:gnuhealth.drugs_recreational,withdrawal_level:
source: Presence and severity of characteristic withdrawal symptoms. Using Henningfield rating. 1=highest and 6=lowest
es_ve: Presencia y severidad de síntoma característicos de la abstinencia Escala Henningfield. 1=Máximo y 6=Mínimo
fr_fr: Présence et sévérité des symptômes de sevrage caractéristique. Utiliser notation Henningfield. 1=plus haute et 6=plus basse

# help:gnuhealth.patient,age_quit_drinking:
source: Date to stop drinking
es_ve: Fecha que dejó la bebida alcohólica
fr_fr: Date pour arrêter la consommation d'alcool

# help:gnuhealth.patient,age_quit_drugs:
source: Date of quitting drugs
es_ve: Fecha abandono de drogas
fr_fr: Date d'arrêt de la consommation de drogues
