Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_inpatient_*.po
Languages: de_at

# error:gnuhealth.bed.transfer.create:
source: Destination bed is unavailable
de_at: gewünschtes Bett nicht verfügbar

# error:gnuhealth.bed.transfer.create:
source: You have chosen more than 1 records. Please choose only one
de_at: Sie haben mehr als 1 Datensatz ausgewählt. Bitte nur einen wählen.

# error:gnuhealth.diet.belief:
source: The Diet code already exists
de_at: Der Diät-Code existiert bereits

# error:gnuhealth.diet.therapeutic:
source: The Diet code already exists
de_at: Der Diät-Code existiert bereits

# error:gnuhealth.inpatient.medication.log:
source: No health professional associated to this user
de_at: Diesem Teilnehmer wurde noch kein Behandler zugeteilt.

# error:gnuhealth.inpatient.registration:
source: Bed is not available
de_at: Bett ist nicht verfügbar

# error:gnuhealth.inpatient.registration:
source: Destination bed unavailable
de_at: gewünschtes Bett nicht verfügbar

# error:gnuhealth.inpatient.registration:
source: The Registration code already exists
de_at: Der Registrierungs-Code existiert bereits

# field:gnuhealth.appointment,inpatient_registration_code:
source: Inpatient Registration
de_at: Anmeldung stationärer Patient

# field:gnuhealth.bed.transfer,bed_from:
source: From
de_at: von

# field:gnuhealth.bed.transfer,bed_to:
source: To
de_at: zu

# field:gnuhealth.bed.transfer,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.bed.transfer,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.bed.transfer,name:
source: Registration Code
de_at: Anmeldecode

# field:gnuhealth.bed.transfer,reason:
source: Reason
de_at: Grund

# field:gnuhealth.bed.transfer,transfer_date:
source: Date
de_at: Datum

# field:gnuhealth.bed.transfer,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.bed.transfer,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.bed.transfer.init,newbed:
source: New Bed
de_at: Neues Bett

# field:gnuhealth.bed.transfer.init,reason:
source: Reason
de_at: Grund

# field:gnuhealth.diet.belief,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.diet.belief,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.diet.belief,description:
source: Description
de_at: Beschreibung

# field:gnuhealth.diet.belief,name:
source: Belief
de_at: Glauben

# field:gnuhealth.diet.belief,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.diet.belief,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.diet.therapeutic,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.diet.therapeutic,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.diet.therapeutic,description:
source: Indications
de_at: Indikationen

# field:gnuhealth.diet.therapeutic,name:
source: Diet type
de_at: Ernährungstyp

# field:gnuhealth.diet.therapeutic,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.diet.therapeutic,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.diet,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.diet,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.diet,diet:
source: Diet
de_at: Ernährung

# field:gnuhealth.inpatient.diet,name:
source: Registration Code
de_at: Anmeldecode

# field:gnuhealth.inpatient.diet,remarks:
source: Remarks / Directions
de_at: Anmerkungen / Hinweise

# field:gnuhealth.inpatient.diet,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.diet,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.medication,admin_times:
source: Admin times
de_at: Admin Zeiten

# field:gnuhealth.inpatient.medication,adverse_reaction:
source: Adverse Reactions
de_at: Nebenwirkungen

# field:gnuhealth.inpatient.medication,common_dosage:
source: Frequency
de_at: Häufigkeit

# field:gnuhealth.inpatient.medication,course_completed:
source: Course Completed
de_at: Behandlung regulär beendet

# field:gnuhealth.inpatient.medication,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.medication,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.medication,discontinued:
source: Discontinued
de_at: Abgebrochen

# field:gnuhealth.inpatient.medication,discontinued_reason:
source: Reason for discontinuation
de_at: Grund für den Abbruch

# field:gnuhealth.inpatient.medication,dose:
source: Dose
de_at: Dosierung

# field:gnuhealth.inpatient.medication,dose_unit:
source: dose unit
de_at: Dosierungseinheit

# field:gnuhealth.inpatient.medication,end_treatment:
source: End
de_at: Ende

# field:gnuhealth.inpatient.medication,form:
source: Form
de_at: Formular

# field:gnuhealth.inpatient.medication,frequency:
source: Frequency
de_at: Häufigkeit

# field:gnuhealth.inpatient.medication,frequency_prn:
source: PRN
de_at: Wie Benötigt

# field:gnuhealth.inpatient.medication,frequency_unit:
source: unit
de_at: Einheit

# field:gnuhealth.inpatient.medication,indication:
source: Indication
de_at: Indikation

# field:gnuhealth.inpatient.medication,is_active:
source: Active
de_at: aktiv

# field:gnuhealth.inpatient.medication,log_history:
source: Log History
de_at: Verlaufsprotokoll

# field:gnuhealth.inpatient.medication,medicament:
source: Medicament
de_at: Medikament

# field:gnuhealth.inpatient.medication,name:
source: Registration Code
de_at: Anmeldecode

# field:gnuhealth.inpatient.medication,route:
source: Administration Route
de_at: Verabreichungsweg

# field:gnuhealth.inpatient.medication,start_treatment:
source: Start
de_at: Anfang

# field:gnuhealth.inpatient.medication,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.medication,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.medication.admin_time,admin_time:
source: Time
de_at: Zeit

# field:gnuhealth.inpatient.medication.admin_time,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.medication.admin_time,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.medication.admin_time,dose:
source: Dose
de_at: Dosierung

# field:gnuhealth.inpatient.medication.admin_time,dose_unit:
source: dose unit
de_at: Dosierungseinheit

# field:gnuhealth.inpatient.medication.admin_time,name:
source: Medication
de_at: Medikation

# field:gnuhealth.inpatient.medication.admin_time,remarks:
source: Remarks
de_at: Bemerkungen

# field:gnuhealth.inpatient.medication.admin_time,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.medication.admin_time,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.medication.log,admin_time:
source: Date
de_at: Datum

# field:gnuhealth.inpatient.medication.log,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.medication.log,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.medication.log,dose:
source: Dose
de_at: Dosierung

# field:gnuhealth.inpatient.medication.log,dose_unit:
source: dose unit
de_at: Dosierungseinheit

# field:gnuhealth.inpatient.medication.log,health_professional:
source: Health Professional
de_at: Behandler

# field:gnuhealth.inpatient.medication.log,name:
source: Medication
de_at: Medikation

# field:gnuhealth.inpatient.medication.log,remarks:
source: Remarks
de_at: Bemerkungen

# field:gnuhealth.inpatient.medication.log,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.medication.log,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.registration,admission_reason:
source: Reason for Admission
de_at: Aufnahmegrund

# field:gnuhealth.inpatient.registration,admission_type:
source: Admission type
de_at: Aufnahmetyp

# field:gnuhealth.inpatient.registration,attending_physician:
source: Attending Physician
de_at: Behandelnder Arzt

# field:gnuhealth.inpatient.registration,bed:
source: Hospital Bed
de_at: Krankenhausbett

# field:gnuhealth.inpatient.registration,bed_transfers:
source: Transfer History
de_at: Transferierungsverlauf

# field:gnuhealth.inpatient.registration,create_date:
source: Create Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.registration,create_uid:
source: Create User
de_at: Benutzer erstellen

# field:gnuhealth.inpatient.registration,diet_belief:
source: Belief
de_at: Glauben

# field:gnuhealth.inpatient.registration,diet_vegetarian:
source: Vegetarian
de_at: Vegetarier

# field:gnuhealth.inpatient.registration,discharge_date:
source: Expected Discharge Date
de_at: Voraussichtliches Entlassungsdatum

# field:gnuhealth.inpatient.registration,discharge_plan:
source: Discharge Plan
de_at: Entlassungsplan

# field:gnuhealth.inpatient.registration,discharged_by:
source: Discharged by
de_at: Entlassen von

# field:gnuhealth.inpatient.registration,hospitalization_date:
source: Hospitalization date
de_at: Aufnahmedatum

# field:gnuhealth.inpatient.registration,info:
source: Extra Info
de_at: Zusätzliche Informationen

# field:gnuhealth.inpatient.registration,institution:
source: Institution
de_at: Einrichtung

# field:gnuhealth.inpatient.registration,medications:
source: Medications
de_at: Medikationen

# field:gnuhealth.inpatient.registration,name:
source: Registration Code
de_at: Anmeldecode

# field:gnuhealth.inpatient.registration,nursing_plan:
source: Nursing Plan
de_at: Behandlungsplan

# field:gnuhealth.inpatient.registration,nutrition_notes:
source: Nutrition notes / directions
de_at: Ernährung Anmerkungen / Hinweise

# field:gnuhealth.inpatient.registration,operating_physician:
source: Operating Physician
de_at: Diensthabender Arzt

# field:gnuhealth.inpatient.registration,therapeutic_diets:
source: Meals / Diet Program
de_at: Mahlzeiten / Diäten Programm

# field:gnuhealth.inpatient.registration,write_date:
source: Write Date
de_at: Datum erstellen

# field:gnuhealth.inpatient.registration,write_uid:
source: Write User
de_at: Benutzer erstellen

# field:gnuhealth.patient,patient_status:
source: Hospitalized
de_at: stationär

# field:gnuhealth.sequences,inpatient_registration_sequence:
source: Inpatient Sequence
de_at: stationär Sequenz

# help:gnuhealth.appointment,inpatient_registration_code:
source: Enter the patient hospitalization code
de_at: Patientenaufnahmecode eingeben

# help:gnuhealth.inpatient.diet,remarks:
source: specific remarks for this diet / patient
de_at: spezifische Anmerkungen für diese Diät / Patienten

# help:gnuhealth.inpatient.medication,adverse_reaction:
source: Side effects or adverse reactions that the patient experienced
de_at: Nebenwirkungen, die der Patient gespürt hat

# help:gnuhealth.inpatient.medication,common_dosage:
source: Common / standard dosage frequency for this medicament
de_at: Normale / Standardeinnahmehäufigkeit für dieses Medikament

# help:gnuhealth.inpatient.medication,discontinued_reason:
source: Short description for discontinuing the treatment
de_at: Kurze Beschreibung für den Grund des Therapieabbruches

# help:gnuhealth.inpatient.medication,dose:
source: Amount of medication (eg, 250 mg) per dose
de_at: Menge des Wirkstoffes pro Dosis (z.B. 250 mg)

# help:gnuhealth.inpatient.medication,dose_unit:
source: Unit of measure for the medication to be taken
de_at: Maßeinheit für die einzunehmende Medikation

# help:gnuhealth.inpatient.medication,end_treatment:
source: Date of start of Treatment
de_at: Datum des Behandlungsbeginns

# help:gnuhealth.inpatient.medication,form:
source: Drug form, such as tablet or gel
de_at: Darreichungsform, z.B. Tablette oder Gel

# help:gnuhealth.inpatient.medication,frequency:
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
de_at: Einzuhaltender Zeitabstand zwischen den Einzeldosen (geben Sie z.B. für 'eine Tablette alle acht Stunden' '8' ein und wählen Sie 'Stunden' bei den Einheiten

# help:gnuhealth.inpatient.medication,frequency_prn:
source: Use it as needed, pro re nata
de_at: Anwenden wie benötigt, pro re nata

# help:gnuhealth.inpatient.medication,indication:
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
de_at: Wählen Sie die zu behandelnde Erkrankung für dieses Medikament aus der Krankheitsliste. Es kann sich hierbei um eine tatsächlich vorliegende Erkrankung oder um eine Prophylaxe handeln.

# help:gnuhealth.inpatient.medication,is_active:
source: Check if the patient is currently taking the medication
de_at: Ankreuzen, wenn der Patient die Medikation zur Zeit einnimmt

# help:gnuhealth.inpatient.medication,medicament:
source: Prescribed Medicament
de_at: Verordnetes Medikament

# help:gnuhealth.inpatient.medication,qty:
source: Quantity of units (eg, 2 capsules) of the medicament
de_at: Menge der Einheiten des Medikaments (z.B. 2 Kapseln)

# help:gnuhealth.inpatient.medication,route:
source: Drug administration route code.
de_at: Code für die Applikationsform

# help:gnuhealth.inpatient.medication,start_treatment:
source: Date of start of Treatment
de_at: Datum des Behandlungsbeginns

# help:gnuhealth.inpatient.medication.admin_time,dose:
source: Amount of medication (eg, 250 mg) per dose
de_at: Menge des Wirkstoffes pro Dosis (z.B. 250 mg)

# help:gnuhealth.inpatient.medication.admin_time,dose_unit:
source: Unit of measure for the medication to be taken
de_at: Maßeinheit für die einzunehmende Medikation

# help:gnuhealth.inpatient.medication.admin_time,remarks:
source: specific remarks for this dose
de_at: spezifische Anmerkungen für diese Dosis

# help:gnuhealth.inpatient.medication.log,dose:
source: Amount of medication (eg, 250 mg) per dose
de_at: Menge des Wirkstoffes pro Dosis (z.B. 250 mg)

# help:gnuhealth.inpatient.medication.log,dose_unit:
source: Unit of measure for the medication to be taken
de_at: Maßeinheit für die einzunehmende Medikation

# help:gnuhealth.inpatient.medication.log,remarks:
source: specific remarks for this dose
de_at: spezifische Anmerkungen für diese Dosis

# help:gnuhealth.inpatient.registration,admission_reason:
source: Reason for Admission
de_at: Grund der Aufnahme

# help:gnuhealth.inpatient.registration,diet_belief:
source: Enter the patient belief or religion to choose the proper diet
de_at: Geben Sie den Glauben oder Religion des Patienten ein um die passende Diät zu wählen

# help:gnuhealth.inpatient.registration,discharged_by:
source: Health Professional that discharged the patient
de_at: Diensthabender Arzt der Patient entlassen hat

# help:gnuhealth.patient,patient_status:
source: Show the hospitalization status of the patient
de_at: Zeige Aufnahmestatus des Patienten

# model:gnuhealth.bed.transfer,name:
source: Bed transfers
de_at: Bettentransfers

# model:gnuhealth.bed.transfer.init,name:
source: Create Bed Transfer Init
de_at: Erzeuge Bettentransfer Init

# model:gnuhealth.diet.belief,description:BUDDHIST
source: While Buddhism does not have specific dietary rules, some buddhists practise vegetarianism based on a strict interpretation of the first of the Five Precepts
de_at: Während Buddhismus keine spezifischen Ernährungsregeln kennt, ernähren sich manche Buddhisten vegetarisch, basierend auf einer strikten Interpretation der ersten der Fünf Regeln

# model:gnuhealth.diet.belief,description:EDENIC
source: A diet based on what Adam and Eve are believed to have consumed in Garden of Eden. Usually either vegetarian or vegan, and based predominantly on fruit
de_at: Eine Ernährungsweise basierend auf dem Glauben was Adam und Eva im Garten Eden zu sich nahmen. Üblicherweise vegetarisch oder vegan, hauptsächlich basierend auf Früchten

# model:gnuhealth.diet.belief,description:HALLELUJAH
source: Hallelujah diet: A form of Christian vegetarianism developed in the 1970s. The creators interpret a verse from the Bible as suggesting that Christians should only consume seed bearing plants and fruits.
de_at: Halleluja-Diät: Eine Form des christlichen Vegetarismus, in den 1970er Jahren entwickelt. Die Schöpfer interpretieren einen Vers aus der Bibel dahingehend, dass Christen nur Samen, Pflanzen und Früchte essen sollten.

# model:gnuhealth.diet.belief,description:HINDU
source: Hindu and Jain diets: Followers of Hinduism and Jainism often follow lacto-vegetarian diets, based on the principle of Ahimsa (non-harming)
de_at: Hindu und Jain-Diäten: Die Anhänger des Hinduismus und Jainismus ernähren sich oft lacto-vegetarisch, basierend auf dem Prinzip von Ahimsa (nicht schaden)

# model:gnuhealth.diet.belief,description:ISLAMIC
source: Muslims follow a diet consisting solely of food that is halal – permissible under Islamic law. The opposite of halal is haraam, food that is Islamically Impermissible. Haraam substances include alcohol, pork, and any meat from an animal which was not killed through the Islamic method of ritual slaughter (Dhabiha)
de_at: Muslime bevorzugen eine Ernährung aus Lebensmitteln, die halal sind - nach islamischem Recht erlaubt. Das Gegenteil von halal ist haram: Lebensmittel, die islamisch unzulässig sind. Zu Haram Substanzen gehören: Alkohol, Schweinefleisch und auch Fleisch von einem Tier, das nicht durch die islamische Methode des rituellen Schlachtens getötet wurde (Dhabiha)

# model:gnuhealth.diet.belief,description:ITAL
source: I-tal: A set of principles which influences the diet of many members of the Rastafari movement. One principle is that natural foods should be consumed. Some Rastafarians interpret I-tal to advocate vegetarianism or veganism
de_at: I-tal: Eine Reihe von Grundsätzen, die die Ernährung der Mitglieder der Rastafari-Bewegung beeinflusst. Ein Grundsatz ist, dass natürliche Lebensmittel verzehrt werden sollten. Einige Rastafarians interpretieren I-tal als Vegetarismus oder Veganismus.

# model:gnuhealth.diet.belief,description:KOSHER
source: Kosher diet: Food permissible under Kashrut, the set of Jewish dietary laws, is said to be Kosher. Some foods and food combinations are non-Kosher, and failure to prepare food in accordance with Kashrut can make otherwise permissible foods non-Kosher.
de_at: Koschere Ernährung: Essen unter Anwendung der Kaschrut, der Menge der jüdischen Speisegesetze. Einige Lebensmittel und Lebensmittel-Kombinationen sind nicht koscher (z.B. Schweinefleisch), und nicht gemäß Kaschrut vorbereitete Lebensmittel können sonst zulässige Lebensmittel nicht-koscher machen.

# model:gnuhealth.diet.belief,name:
source: Diet by Belief
de_at: Ernährungsweise nach Glaubensrichtung

# model:gnuhealth.diet.belief,name:ISLAMIC
source: Islamic
de_at: Islamisch

# model:gnuhealth.diet.belief,name:KOSHER
source: Kosher
de_at: Koscher

# model:gnuhealth.diet.therapeutic,description:2GS
source: Used in the treatment of conditions characterized by edema, including the following: cirrhosis of the liver with ascites, Congested Heart Failure - CHF, essential hypertension and renal disease.
de_at: verwendet in der Behandlung von Zuständen charkterisiert durch Ödeme, inklusive folgender: Leberzirrhose mit Aszites, kongestive Herzinsuffizienz, essentielle Hypertonie und Nierenerkrankung.

# model:gnuhealth.diet.therapeutic,description:BLAND
source: The diet eliminates seasoned foods and condiments that may stimulate gastric discomfort and GERD
de_at: Die Diät eliminiert gewürzte Speisen und Zutaten die gastrisches Unwohlsein und GERD stimulieren können

# model:gnuhealth.diet.therapeutic,description:CARDIAC
source: Provides controlled amounts of sodium, cholesterol, saturated and total fat
de_at: Stellt kontrollierte Mengen von Natrium, Cholesterin, gesättigten Fetten und Gesamtfett bereit

# model:gnuhealth.diet.therapeutic,description:CCH
source: 1200-3000 cal/day .The diet provides consistent amount of carbohydrate based on caloric level to allow for optimal blood glucose control. The diet provides a Bedtime snack for all calorie levels. (45% CHO, 25% protein, 30% fat)
de_at: 1200-3000 kcal/Tag. Die Diät stellt

# model:gnuhealth.diet.therapeutic,description:CDD
source: 1800-3000 cal/day .The diet provides consistent amount of carbohydrate based on caloric level to allow for optimal blood glucose control. Snacks provided between meals to provide approximately 35-40% of Kcal from CHO.
de_at: 1800-3000 kcal / Tag. Die Ernährung liefert konsistente Mengen an Kohlenhydraten für eine optimale Blutzuckerkontrolle auf kalorischer Basis. Snacks werden zwischen den Mahlzeiten zur Verfügung gestellt, um insgesamt etwa 35-40% der Kcal aus Kohlehydraten bereitzustellen.

# model:gnuhealth.diet.therapeutic,description:CLIQUID
source: The diet is indicated for short-term use whenever an acute illness or surgery causes intolerance to food; or to temporarily restrict undigested material in the GI tract. The diet is not nutritionally adequate.
de_at: Die Ernährung ist für eine kurze Anwendung angezeigt, wenn eine akute Erkrankung oder eine Operation Intoleranz auf Nahrung verursacht; oder um vorübergehend unverdautes Material im GI-Trakt zu begrenzen. Die Ernährung ist nicht ernährungsmäßig adäquat.

# model:gnuhealth.diet.therapeutic,description:CLIQUIDNCS
source: Clear liquid diet providing sugar-free products only (No Concentrated Sugar). This diet provides very limited amounts of carbohydrate.
de_at: Klare-Flüssigkeit-Diät. Bereitstellung zuckerfreier Produkte (keine konzentrierten Zucker). Diese Diät liefert sehr begrenzte Mengen an Kohlenhydrat.

# model:gnuhealth.diet.therapeutic,description:DYSA
source: Mechanically altered. Meats are ground or minced. Foods are moist, soft-textured, and easily formed into a bolus. All vegetables are fork-mashable. Liquids must be ordered separately as regular, nectar, or honey.
de_at: Mechanisch verändert. Fleisch gemahlen oder zerkleinert. Lebensmittel sind feucht, weich-strukturiert und leicht als Bolus formbar. Alle Gemüse sind mit der Gabel leicht zerkleinerbar. Flüssigkeiten müssen getrennt als regulär, Nektar oderHonig bestellt werden.

# model:gnuhealth.diet.therapeutic,description:DYSAD
source: Foods are nearly regular textures with the exception of hard, sticky, or crunchy foods. Foods are moist, bite-sized pieces. All vegetables are fork-mashable. Liquids must be ordered separately as regular, nectar, or honey.
de_at: Lebensmittel haben fast regelmäßige Textur mit der Ausnahme von harten, klebrigen oder knusprigen Lebensmittel. Lebensmittel sind feucht und in mundgerechte Stücken. Alle Gemüse sind mit der Gabel leicht zerkleinerbar. Flüssigkeiten müssen getrennt als regulär, Nektar oder Honig bestellt werden.

# model:gnuhealth.diet.therapeutic,description:DYSP
source: For patients with problems chewing and swallowing or esophageal inflammation or varices. Food consistency is blended. Liquids must be ordered separately as regular, nectar, or honey.
de_at: Für Patienten mit Problemen beim Kauen und Schlucken oder bei Entzündung der Speiseröhre oder bei Speiseröhrenvarizen. Konsistenz des Essens ist gemischt. Flüssigkeiten müssen getrennt als regulär, Nektar oder Honig bestellt werden.

# model:gnuhealth.diet.therapeutic,description:EMESIS
source: The diet provides bland, room temperature or cold foods separated into solids and liquids. Patients on this diet may request additional foods they feel can be tolerated. Patients are encouraged to separate their intake of food and drink
de_at: Die Ernährung bietet schonende Speisen, bei Raumtemperatur oder kalt, getrennt in feste und flüssige Nahrung. Patienten auf dieser Diät können zusätzliche Lebensmittel, die sie tolerieren, anfordern. Die Patienten werden aufgefordert, ihre Aufnahme von Speisen und Getränken zu trennen
