Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_inpatient_*.po
Languages: de_at

# model:gnuhealth.diet.therapeutic,description:FINGERFOOD
source: Indicated for patients who may not be able to use utensils or for patients confined to a flat-lying position who require heart healthy foods.
de_at: Indiziert für Patienten, die nicht in der Lage sind, Hilfsmittel zu verwenden, oder für die Patienten, die auf eine flachliegende Position beschränkt sind und die Herz-gesunde Ernährung benötigen.

# model:gnuhealth.diet.therapeutic,description:FLLF
source: This diet is frequently used for GYN surgical patients. Provides foods such as non-cream based soups, Jell-O, juice, lactaid milk, tea and coffee
de_at: Diese Diät wird häufig für GYN chirurgische Patientinnen verwendet. Bietet Essen wie nicht-Creme-basierte Suppen, Gelatine, Saft, laktosefreie Milch, Tee und Kaffee

# model:gnuhealth.diet.therapeutic,description:FULLLIQUID
source: The diet consists of foods that are liquid at body temperature. Foods are easy to digest and provide minimal stimulation to the GI tract. The diet is not nutritionally adequate.
de_at: Die Nahrung besteht aus Nahrungsmitteln, die bei Körpertemperatur flüssig sind. Lebensmittel sind leicht verdaulich und eine erzeugen nur eine minimale Stimulation des GI-Trakt. Die Diät ist ernährungsmäßig nicht adäquat.

# model:gnuhealth.diet.therapeutic,description:GB1
source: Sugar-Free fluids
de_at: Zuckerfreie Flüssigkeiten

# model:gnuhealth.diet.therapeutic,description:GB2
source: Easily digested, semi-liquid foods to be consumed in small amounts.
de_at: Einfach zu verdauende, halbflüssige Nahrung zum Verzehr in kleinen Mengen.

# model:gnuhealth.diet.therapeutic,description:GB3
source: Soft or pureed foods that are easy to chew and digest
de_at: Weiche oder pürierte Früchte die einfach zu kauen und zu verdauen sind

# model:gnuhealth.diet.therapeutic,description:GB4
source: Soft foods such as cooked vegetables and soft or ground meats
de_at: Weiche Nahrung wie gekochtes Gemüse und weiches oder Hackfleisch

# model:gnuhealth.diet.therapeutic,description:GISOFT
source: The diet limits most raw, highly-seasoned and fried foods. The diet contains only moderate amounts of fiber
de_at: Die Ernährung beschränkt die meisten rohen, stark gewürzten und frittierten Lebensmitteln. Die Diät enthält nur moderate Mengen an Ballaststoffen.

# model:gnuhealth.diet.therapeutic,description:GLUTENFREE
source: The diet omits foods processed with Gluten. The diet is the primary means of treatment for celiac sprue
de_at: Die Diät meidet Lebensmittel mit Gluten. Die Diät ist das wichtigste Mittel zur Behandlung von Sprue

# model:gnuhealth.diet.therapeutic,description:LOWFAT
source: Provides less than 30% energy from fat.
de_at: Stellt weniger als 30 % Energie in Form von Fett bereit.

# model:gnuhealth.diet.therapeutic,description:MS
source: For patients who have difficulty in chewing or swallowing
de_at: Für Patienten mit Kau- oder Schluckbeschwerden

# model:gnuhealth.diet.therapeutic,description:NAS
source: 4 grams Sodium. Provides a moderate sodium restriction by eliminating foods and condiments high in sodium
de_at: 4 Gramm Natrium. Stellt eine moderate Kochsalzrestriktion dar durch weglassen von Zutaten mit hohem Salzgehalt.

# model:gnuhealth.diet.therapeutic,description:NEUTROPENIC
source: The diet eliminates certain foods to provide a lower level of bacteria than is present in a typical hospital diet.
de_at: Die Diät beseitigt bestimmte Nahrungsmittel um ein niedrigeres Niveau von Bakterien zu erreichen als in einer typischen Krankenhausdiät vorhanden ist.

# model:gnuhealth.diet.therapeutic,description:NPO
source: Nil per Os. Withhold oral food and fluids from the patient
de_at: Nil per Os. Keine orale Ernährung und keine Getränke.

# model:gnuhealth.diet.therapeutic,description:PGMY
source: Low sugar, low fat, low lactose foods. No fluids with meals. Small frequent feedings
de_at: Lebensmittel mit wenig Zucker, wenig Fett, wenig Laktose. Keine Flüssigkeiten zu den Mahlzeiten. Kleine häufige Mahlzeiten

# model:gnuhealth.diet.therapeutic,description:PRERENAL
source: Provides limited amounts of protein (40-60g/d), potassium (2g/d), and sodium (2g/d) for the pre-dialyzed patient.
de_at: Bietet begrenzte Mengen an Protein (40-60 g / Tag), Kalium (2 g / Tag) und Natrium (2 g / Tag) für Prä-Dialyse Patienten.

# model:gnuhealth.diet.therapeutic,description:REG
source: No dietary modifications required
de_at: Keine Änderungen der Ernährung erforderlich

# model:gnuhealth.diet.therapeutic,description:RENAL
source: Provides adequate protein (80 - 100g/d) and limited amounts of potassium (2g) and sodium (2g) for the dialyzed patient.
de_at: Bietet ausreichend Protein (80 - 100 g / d) und begrenzte Mengen an Kalium (2 g) und Natrium (2 g) für dialysierte Patienten.

# model:gnuhealth.diet.therapeutic,description:SFM
source: The diet provides 6 small meals daily
de_at: Die Ernährung beinhaltet 6 kleine Mahlzeiten täglich

# model:gnuhealth.diet.therapeutic,description:SLL
source: Soft bland foods that have low fiber content. Lactose is limited.
de_at: Weiche schonende Lebensmittel, die niedrigen Fasergehalt haben. Laktose ist begrenzt.

# model:gnuhealth.diet.therapeutic,name:
source: Diet Therapy
de_at: Ernährungstherapie

# model:gnuhealth.diet.therapeutic,name:2GS
source: 2 gram Sodium
de_at: 2 Gramm Natrium

# model:gnuhealth.diet.therapeutic,name:BLAND
source: Bland
de_at: schonend

# model:gnuhealth.diet.therapeutic,name:CARDIAC
source: Cardiac
de_at: kardial

# model:gnuhealth.diet.therapeutic,name:CCH
source: Consistent Carbohydrate
de_at: bestehend aus Kohlenhydraten

# model:gnuhealth.diet.therapeutic,name:CDD
source: Gestational Diabetic Diet
de_at: Diät bei Gestationsdiabetes

# model:gnuhealth.diet.therapeutic,name:CLIQUID
source: Clear Liquid
de_at: klarer Liquor

# model:gnuhealth.diet.therapeutic,name:CLIQUIDNCS
source: Clear Liquid / NCS
de_at: klarer Liquor / ZNS

# model:gnuhealth.diet.therapeutic,name:DYSA
source: Dysphagia Altered
de_at: Dysphagie verstärkt

# model:gnuhealth.diet.therapeutic,name:DYSAD
source: Dysphagia Advanced
de_at: Dysphagie fortgeschritten

# model:gnuhealth.diet.therapeutic,name:DYSP
source: Dysphagia Puree
de_at: Dysphagie - breiige Kost

# model:gnuhealth.diet.therapeutic,name:FLLF
source: Full Liquid Lactose Free
de_at: Völlig flüssig, laktosefrei

# model:gnuhealth.diet.therapeutic,name:FULLLIQUID
source: Full Liquid
de_at: völlig flüssig

# model:gnuhealth.diet.therapeutic,name:GISOFT
source: GI Soft - Low Residue
de_at: GI Weich - Wenig Ballaststoffe

# model:gnuhealth.diet.therapeutic,name:GLUTENFREE
source: Gluten Free
de_at: glutenfrei

# model:gnuhealth.diet.therapeutic,name:LOWFAT
source: Low-Fat
de_at: wenig Fett

# model:gnuhealth.diet.therapeutic,name:MS
source: Mechanical Soft / Dental Soft
de_at: mechanisch weich / leicht zu kauen

# model:gnuhealth.diet.therapeutic,name:NAS
source: Not Added Salt - NAS
de_at: kein Salzzusatz

# model:gnuhealth.diet.therapeutic,name:NEUTROPENIC
source: Neutropenic
de_at: neutropenisch

# model:gnuhealth.diet.therapeutic,name:NPO
source: Nothing by Mouth / NPO
de_at: nichts peroral / NPO

# model:gnuhealth.diet.therapeutic,name:PGMY
source: Post-Gastrectomy
de_at: Post-Gastrektomie

# model:gnuhealth.diet.therapeutic,name:PRERENAL
source: PRERENAL
de_at: PRAERENAL

# model:gnuhealth.diet.therapeutic,name:REG
source: Regular
de_at: Regelmässig

# model:gnuhealth.diet.therapeutic,name:SFM
source: Small Frequent Meals
de_at: Kleine, häufige Mahlzeiten

# model:gnuhealth.diet.therapeutic,name:SLL
source: Surgical Low Lactose
de_at: chirurgisch wenig Laktose

# model:gnuhealth.inpatient.diet,name:
source: Inpatient Diet
de_at: stationär Ernährung

# model:gnuhealth.inpatient.medication,name:
source: Inpatient Medication
de_at: Stationär Medikation

# model:gnuhealth.inpatient.medication.admin_time,name:
source: Inpatient Medication Admin Times
de_at: Stationär Medikation Admin Zeiten

# model:gnuhealth.inpatient.medication.log,name:
source: Inpatient Medication Log History
de_at: Stationär Medikation Verlaufsprotokoll

# model:gnuhealth.inpatient.registration,name:
source: Patient admission History
de_at: Patientenaufnahmenverlauf

# model:ir.action,name:act_create_patient_bed_transfer
source: Bed Transfer
de_at: Bettentransfer

# model:ir.action,name:gnuhealth_action_inpatient_registration
source: Hospitalizations
de_at: Krankenhausaufenthalte

# model:ir.sequence,name:seq_gnuhealth_inpatient_registration
source: Inpatient Registration
de_at: Anmeldung stationärer Patient

# model:ir.sequence.type,name:seq_type_gnuhealth_inpatient_registration
source: Inpatient Registration
de_at: Anmeldung stationärer Patient

# model:ir.ui.menu,name:gnuhealth_inpatient_menu
source: Hospitalizations
de_at: Krankenhausaufenthalte

# model:res.group,name:group_health_inpatient_admin
source: Health Inpatient Administration
de_at: Health Stationär Administration

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: days
de_at: Tage

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: hours
de_at: Stunden

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: minutes
de_at: Minuten

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: seconds
de_at: Sekunden

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: weeks
de_at: Wochen

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: when required
de_at: wenn nötig

# selection:gnuhealth.inpatient.registration,admission_type:
source: Elective
de_at: elektiv

# selection:gnuhealth.inpatient.registration,admission_type:
source: Emergency
de_at: Notfall

# selection:gnuhealth.inpatient.registration,admission_type:
source: Maternity
de_at: Geburtshilfe

# selection:gnuhealth.inpatient.registration,admission_type:
source: Urgent
de_at: Dringlich

# selection:gnuhealth.inpatient.registration,diet_vegetarian:
source: Lacto vegetarian
de_at: lakto-vegetarisch

# selection:gnuhealth.inpatient.registration,diet_vegetarian:
source: Lacto-ovo vegetarian
de_at: lakto-ovo-vegetarisch

# selection:gnuhealth.inpatient.registration,diet_vegetarian:
source: None
de_at: Kein(e)

# selection:gnuhealth.inpatient.registration,diet_vegetarian:
source: Pescetarian
de_at: pescetarisch

# selection:gnuhealth.inpatient.registration,diet_vegetarian:
source: Vegetarian
de_at: Vegetarier

# selection:gnuhealth.inpatient.registration,state:
source: Done
de_at: Erledigt

# selection:gnuhealth.inpatient.registration,state:
source: cancelled
de_at: abgebrochen

# selection:gnuhealth.inpatient.registration,state:
source: confirmed
de_at: bestätigt

# selection:gnuhealth.inpatient.registration,state:
source: free
de_at: frei

# selection:gnuhealth.inpatient.registration,state:
source: hospitalized
de_at: aufgenommen

# view:gnuhealth.bed.transfer.init:
source: Patient Bed Transfer
de_at: Patient Bettentransfer

# view:gnuhealth.bed.transfer:
source: Bed Transfer History
de_at: Bettentransfer Verlauf

# view:gnuhealth.diet.belief:
source: Diet Description
de_at: Ernährung Beschreibung

# view:gnuhealth.diet.belief:
source: Diet related to beliefs
de_at: Ernährung bezogen auf Glauben

# view:gnuhealth.diet.belief:
source: Therapeutic Diet
de_at: therapeutische Diät

# view:gnuhealth.diet.therapeutic:
source: Diet Description and Indications
de_at: Diät Beschreibung und Indikationen

# view:gnuhealth.diet.therapeutic:
source: Therapeutic Diet
de_at: therapeutische Diät

# view:gnuhealth.inpatient.diet:
source: Inpatient Diet
de_at: stationär Ernährung

# view:gnuhealth.inpatient.medication.admin_time:
source: Inpatient Medication Admin Times
de_at: Stationär Medikation Admin Zeiten

# view:gnuhealth.inpatient.medication.log:
source: Inpatient Medication Log
de_at: Stationär Medikation Verlauf

# view:gnuhealth.inpatient.medication:
source: Admnistration
de_at: Verwaltung

# view:gnuhealth.inpatient.medication:
source: Adverse Reactions and Notes
de_at: Nebenwirkungen und Anmerkungen

# view:gnuhealth.inpatient.medication:
source: Dosage
de_at: Dosierung

# view:gnuhealth.inpatient.medication:
source: Extra Info
de_at: Zusätzliche Informationen

# view:gnuhealth.inpatient.medication:
source: General Info
de_at: Allgemeine Information

# view:gnuhealth.inpatient.medication:
source: Inpatient Medication
de_at: Stationär Medikation

# view:gnuhealth.inpatient.medication:
source: Medication
de_at: Medikation

# view:gnuhealth.inpatient.medication:
source: Treatment period
de_at: Behandlungsperiode

# view:gnuhealth.inpatient.registration:
source: Administrative data
de_at: Verwaltungsangaben

# view:gnuhealth.inpatient.registration:
source: Admission
de_at: Aufnahme

# view:gnuhealth.inpatient.registration:
source: Admit the patient in the health institution and assign the bed
de_at: Den Patienten aufnehmen und ein Bett zuweisen

# view:gnuhealth.inpatient.registration:
source: Cancel
de_at: Abbrechen

# view:gnuhealth.inpatient.registration:
source: Cancel Registration
de_at: Aufnahme abbrechen

# view:gnuhealth.inpatient.registration:
source: Cancel the patient registration process ?
de_at: Patientenaufnahme abbrechen?

# view:gnuhealth.inpatient.registration:
source: Care Plan
de_at: Pflegeplan

# view:gnuhealth.inpatient.registration:
source: Confirm
de_at: Bestätigen

# view:gnuhealth.inpatient.registration:
source: Confirm Registration / Make the reservation
de_at: Aufnahme bestätigen / Reservierung tätigen

# view:gnuhealth.inpatient.registration:
source: Discharge
de_at: Entlassen

# view:gnuhealth.inpatient.registration:
source: Discharge Patient
de_at: Patienten entlassen

# view:gnuhealth.inpatient.registration:
source: Inpatient Registration Info
de_at: Stationär Registration Info

# view:gnuhealth.inpatient.registration:
source: Inpatient Registration Information
de_at: Stationär Registration Information

# view:gnuhealth.inpatient.registration:
source: Medication Plan
de_at: Medikation Plan

# view:gnuhealth.inpatient.registration:
source: Nutrition
de_at: Ernährung

# view:gnuhealth.inpatient.registration:
source: Other nutrition notes / directions
de_at: Andere Nahrung Anmerkungen / Hinweise

# view:gnuhealth.inpatient.registration:
source: Patient Admission
de_at: Patientenaufnahme

# view:gnuhealth.inpatient.registration:
source: You are about to SIGN the discharge the patient from the health institution. This record will become READ ONLY
de_at: Sie sind dabei die Entlassung des Patienten aus dem Krankenkaus zu UNTERSCHREIBEN. Der Datensatz wird READ-ONLY.

# wizard_button:gnuhealth.bed.transfer.create,start,end:
source: Cancel
de_at: Abbrechen
