Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_socioeconomics_*.po
Languages: fr_fr

# field:gnuhealth.patient,domestic_violence:
source: Domestic violence
fr_fr: Violence domestique

# field:gnuhealth.patient,drug_addiction:
source: Drug addiction
fr_fr: Toxicomanie

# field:gnuhealth.patient,education:
source: Education Level
fr_fr: Niveau d'éducation

# field:gnuhealth.patient,fam_apgar_affection:
source: Family affection
fr_fr: Affection familiale

# field:gnuhealth.patient,fam_apgar_decisions:
source: Decision making
fr_fr: Poids dans les décisions familiales

# field:gnuhealth.patient,fam_apgar_discussion:
source: Problems discussion
fr_fr: Discussion des problèmes

# field:gnuhealth.patient,fam_apgar_help:
source: Help from family
fr_fr: Soutien familial

# field:gnuhealth.patient,fam_apgar_timesharing:
source: Time sharing
fr_fr: Partage de temps

# field:gnuhealth.patient,hostile_area:
source: Hostile Area
fr_fr: Zone hostile

# field:gnuhealth.patient,hours_outside:
source: Hours outside home
fr_fr: Heures à l'extérieur de la maison

# field:gnuhealth.patient,housing:
source: Housing conditions
fr_fr: Conditions d'habitat

# field:gnuhealth.patient,income:
source: Income
fr_fr: Revenu

# field:gnuhealth.patient,occupation:
source: Occupation
fr_fr: Profession

# field:gnuhealth.patient,prison_current:
source: Is currently in prison
fr_fr: Actuellement en prison

# field:gnuhealth.patient,prison_past:
source: Has been in prison
fr_fr: A été en prison

# field:gnuhealth.patient,relative_in_prison:
source: Relative in prison
fr_fr: Relative à la prison

# field:gnuhealth.patient,school_withdrawal:
source: School withdrawal
fr_fr: retrait de l'école

# field:gnuhealth.patient,ses:
source: Socioeconomics
fr_fr: Situation socio-économique

# field:gnuhealth.patient,ses_notes:
source: Extra info
fr_fr: Info supplémentaire

# field:gnuhealth.patient,sexual_abuse:
source: Sexual abuse
fr_fr: Abus sexuels

# field:gnuhealth.patient,single_parent:
source: Single parent family
fr_fr: Famille monoparentale

# field:gnuhealth.patient,teenage_pregnancy:
source: Teenage pregnancy
fr_fr: Grossesse pendant l'adolescence

# field:gnuhealth.patient,working_children:
source: Working children
fr_fr: Travail d'enfants

# field:gnuhealth.patient,works_at_home:
source: Works at home
fr_fr: Travaille à domicile

# field:party.party,education:
source: Education Level
fr_fr: Niveau éducatif

# field:party.party,occupation:
source: Occupation
fr_fr: Profession

# help:gnuhealth.patient,education:
source: Education Level
fr_fr: Niveau éducatif

# help:gnuhealth.patient,fam_apgar_affection:
source: Is the patient satisfied with the level of affection coming from the family ?
fr_fr: Le patient est-il satisfait du niveau d'affection venant de la famille?

# help:gnuhealth.patient,fam_apgar_decisions:
source: Is the patient satisfied with the level of making important decisions as a group ?
fr_fr: Le patient est-il satisfait du niveau de la prise de décisions importantes au sein du groupe?

# help:gnuhealth.patient,fam_apgar_discussion:
source: Is the patient satisfied with the level talking over the problems as family ?
fr_fr: Le patient est-il satisfait du niveau de discussion des problèmes de famille?

# help:gnuhealth.patient,fam_apgar_help:
source: Is the patient satisfied with the level of help coming from the family when there is a problem ?
fr_fr: Le patient est-il satisfait du niveau d'aide venant de la famille en cas de problème?

# help:gnuhealth.patient,fam_apgar_score:
source: Total Family APGAR 7 - 10 : Functional Family 4 - 6 : Some level of disfunction 0 - 3 : Severe disfunctional family
fr_fr: Score d'APGAR Familial 7 - 10: Famille fonctionnelle 4 - 6: Présente un certain niveau de dysfonctionnement 0 - 3: Sévère dysfonctionnement familial

# help:gnuhealth.patient,fam_apgar_timesharing:
source: Is the patient satisfied with the level of time that they spend together ?
fr_fr: Le patient est satisfait du niveau du temps qu'ils passent ensemble?

# help:gnuhealth.patient,hostile_area:
source: Check if patient lives in a zone of high hostility (eg, war)
fr_fr: Cocher si le patient vit dans une zone d'hostilité élevé (par exemple, pays en guerre)

# help:gnuhealth.patient,hours_outside:
source: Number of hours a day the patient spend outside the house
fr_fr: Nombre d'heures par jour que le patient passe en dehors de chez lui

# help:gnuhealth.patient,housing:
source: Housing and sanitary living conditions
fr_fr: Conditions de vie, d'habitat et sanitaires

# help:gnuhealth.patient,relative_in_prison:
source: Check if someone from the nuclear family - parents / sibblings is or has been in prison
fr_fr: Cocher si quelqu'un de la famille nucléaire - parents / sibblings est ou a été en prison

# help:gnuhealth.patient,ses:
source: SES - Socioeconomic Status
fr_fr: Niveau socio-économique

# help:gnuhealth.patient,works_at_home:
source: Check if the patient works at his / her house
fr_fr: Cocher si le patient travaille chez soi

# help:party.party,education:
source: Education Level
fr_fr: Niveau éducatif

# selection:gnuhealth.patient,education:
source: Incomplete Primary School
fr_fr: École primaire non términée

# selection:gnuhealth.patient,education:
source: Incomplete Secondary School
fr_fr: École secondaire non términée

# selection:gnuhealth.patient,education:
source: None
fr_fr: Aucun

# selection:gnuhealth.patient,education:
source: Primary School
fr_fr: école primaire

# selection:gnuhealth.patient,education:
source: Secondary School
fr_fr: école secondaire

# selection:gnuhealth.patient,education:
source: University
fr_fr: Université

# selection:gnuhealth.patient,fam_apgar_affection:
source: Moderately
fr_fr: Modéré

# selection:gnuhealth.patient,fam_apgar_affection:
source: None
fr_fr: Aucun

# selection:gnuhealth.patient,fam_apgar_affection:
source: Very much
fr_fr: Bon

# selection:gnuhealth.patient,fam_apgar_decisions:
source: Moderately
fr_fr: Modéré

# selection:gnuhealth.patient,fam_apgar_decisions:
source: None
fr_fr: Aucun

# selection:gnuhealth.patient,fam_apgar_decisions:
source: Very much
fr_fr: Bon

# selection:gnuhealth.patient,fam_apgar_discussion:
source: Moderately
fr_fr: Modéré

# selection:gnuhealth.patient,fam_apgar_discussion:
source: None
fr_fr: Aucun

# selection:gnuhealth.patient,fam_apgar_discussion:
source: Very much
fr_fr: Bon

# selection:gnuhealth.patient,fam_apgar_help:
source: Moderately
fr_fr: Modéré

# selection:gnuhealth.patient,fam_apgar_help:
source: None
fr_fr: Aucun

# selection:gnuhealth.patient,fam_apgar_help:
source: Very much
fr_fr: Bon

# selection:gnuhealth.patient,fam_apgar_timesharing:
source: Moderately
fr_fr: Modéré

# selection:gnuhealth.patient,fam_apgar_timesharing:
source: None
fr_fr: Aucun

# selection:gnuhealth.patient,fam_apgar_timesharing:
source: Very much
fr_fr: Bon

# selection:gnuhealth.patient,housing:
source: Comfortable and good sanitary conditions
fr_fr: Confortable avec de bonnes conditions sanitaires

# selection:gnuhealth.patient,housing:
source: Luxury and excellent sanitary conditions
fr_fr: Luxe avec d'excellentes conditions sanitaires

# selection:gnuhealth.patient,housing:
source: Roomy and excellent sanitary conditions
fr_fr: Spacieux et d'excellentes conditions sanitaires

# selection:gnuhealth.patient,housing:
source: Shanty, deficient sanitary conditions
fr_fr: Conditions sanitaires déficientes

# selection:gnuhealth.patient,housing:
source: Small, crowded but with good sanitary conditions
fr_fr: Petit, mais avec de bonnes conditions sanitaires

# selection:gnuhealth.patient,income:
source: High
fr_fr: Elevé

# selection:gnuhealth.patient,income:
source: Low
fr_fr: Bas

# selection:gnuhealth.patient,income:
source: Medium / Average
fr_fr: Moyen

# selection:gnuhealth.patient,ses:
source: Higher
fr_fr: Supérieur

# selection:gnuhealth.patient,ses:
source: Lower
fr_fr: Basse

# selection:gnuhealth.patient,ses:
source: Lower-middle
fr_fr: Moyen-inférieur

# selection:gnuhealth.patient,ses:
source: Middle
fr_fr: Moyen

# selection:gnuhealth.patient,ses:
source: Middle-upper
fr_fr: Moyen-supérieur

# selection:party.party,education:
source: Incomplete Primary School
fr_fr: École primaire non términée

# selection:party.party,education:
source: Incomplete Secondary School
fr_fr: École secondaire non términée

# selection:party.party,education:
source: None
fr_fr: Aucun

# selection:party.party,education:
source: Primary School
fr_fr: école primaire

# selection:party.party,education:
source: Secondary School
fr_fr: école secondaire

# selection:party.party,education:
source: University
fr_fr: Université

# view:gnuhealth.patient:
source: Family
fr_fr: Familial

# view:gnuhealth.patient:
source: Family APGAR
fr_fr: Familial

# view:gnuhealth.patient:
source: Main
fr_fr: Général

# view:gnuhealth.patient:
source: Other Family Issues
fr_fr: Autres problèmes familiaux

# view:gnuhealth.patient:
source: Socioeconomics
fr_fr: Situation socio-économique
