Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_lifestyle_*.po
Languages: es_ve, fr_fr

# help:gnuhealth.patient,age_quit_smoking:
source: Age of quitting smoking
es_ve: Edad que dejó el cigarrillo
fr_fr: Âge d'arrêt de fumer

# help:gnuhealth.patient,age_start_drinking:
source: Date to start drinking
es_ve: Fecha que inició a beber alcohol
fr_fr: Date de début de consommation d'alcool

# help:gnuhealth.patient,age_start_drugs:
source: Age of start drugs
es_ve: Edad comienzo de drogas
fr_fr: Âge de début de la consommation de drogues

# help:gnuhealth.patient,car_child_safety:
source: Safety measures when driving : child seats, proper seat belting, not seating on the front seat, ....
es_ve: Medidas de seguridad cuando conduce : Cinturones de seguridad, asientos para niños, no sentar a los niños en el asiento delantero
fr_fr: Les mesures de sécurité lors de la conduite: sièges pour enfants, siège installé correctement, ne pas s'asseoir sur le siège avant, ....

# help:gnuhealth.patient,car_revision:
source: Maintain the vehicle. Do periodical checks - tires,breaks ...
es_ve: Revisa el automóvil. Le hace mantenimientos períodicos a las ruedas, frenos...
fr_fr: Maintient le véhicule. Procède à des contrôles périodiques - pneus, freins...

# help:gnuhealth.patient,car_seat_belt:
source: Safety measures when driving : safety belt
es_ve: Medicas de seguridad al conducir : Cinturón de seguridad
fr_fr: Les mesures de sécurité lors de la conduite: la ceinture de sécurité

# help:gnuhealth.patient,coffee_cups:
source: Number of cup of coffee a day
es_ve: Número de tazas de café al día
fr_fr: Nombre de tasses de café par jour

# help:gnuhealth.patient,diet:
source: Check if the patient is currently on a diet
es_ve: Marcar si el paciente está a dieta
fr_fr: Cocher si le patient est actuellement en diète

# help:gnuhealth.patient,diet_info:
source: Short description on the diet
es_ve: Descripción breve de la dieta
fr_fr: Brève description du régime alimentaire

# help:gnuhealth.patient,drug_iv:
source: Check this option if the patient injects drugs
es_ve: Marcar si se inyecta drogas
fr_fr: Cochez cette option si le patient s'injecte des drogues

# help:gnuhealth.patient,eats_alone:
source: Check this box if the patient eats by him / herself.
es_ve: Marcar si come sólo
fr_fr: Cochez cette case si le patient mange par lui-même.

# help:gnuhealth.patient,exercise_minutes_day:
source: How many minutes a day the patient exercises
es_ve: Minutos de ejercicio al día
fr_fr: Combien de minutes par jour le patient fait des exercices

# help:gnuhealth.patient,helmet:
source: The patient uses the proper motorcycle helmet
es_ve: Usa correctamente el casco de moto
fr_fr: Le patient utilise un casque de sécurité approprié

# help:gnuhealth.patient,home_safety:
source: Keep safety measures for kids in the kitchen, correct storage of chemicals, ...
es_ve: Mantiene las medidas de seguridad en el hogar para los niños, en la cocina, guarda en lugar seguro los productos químicos...
fr_fr: Respecte des mesures de sécurité pour les enfants dans la cuisine, contenants adéquates pour les produits chimiques, ...

# help:gnuhealth.patient,motorcycle_rider:
source: The patient rides motorcycles
es_ve: Motociclista
fr_fr: Le patient conduit des motos

# help:gnuhealth.patient,prostitute:
source: Check if the patient (he or she) is a prostitute
es_ve: Marcar si ejerce la prostitución
fr_fr: Cocher si le patient (lui ou elle) se prostitue

# help:gnuhealth.patient,salt:
source: Check if patient consumes salt with the food
es_ve: Marcar si el paciente usa sal en comidas
fr_fr: Cochez si le patient consomme du sel à la nourriture

# help:gnuhealth.patient,second_hand_smoker:
source: Check it the patient is a passive / second-hand smoker
es_ve: Marcar si el paciente es fumador pasivo
fr_fr: Cochez si le patient est un fumeur passif

# help:gnuhealth.patient,sex_with_prostitutes:
source: Check if the patient (he or she) has sex with prostitutes
es_ve: Marcar si tiene sexo con prostitutas
fr_fr: Cocher si le patient (il ou elle) a des relations sexuelles avec des prostituées

# help:gnuhealth.patient,sleep_during_daytime:
source: Check if the patient sleep hours are during daylight rather than at night
es_ve: Marcar si duerme más durante el día que durante la noche
fr_fr: Cochez si l'heure du sommeil des patients sont en plein jour plutôt que de nuit

# help:gnuhealth.patient,sleep_hours:
source: Average hours of sleep per day
es_ve: Número de horas de sueño al día
fr_fr: Nombre moyen d'heures de sommeil par jour

# help:gnuhealth.patient,soft_drinks:
source: Check if the patient consumes soft drinks with sugar
es_ve: Macar si el paciente consume bebidas con alto nivel de azúcar
fr_fr: Cocher si le patient consomme des boissons gazeuses sucrées

# help:gnuhealth.patient,traffic_laws:
source: Check if the patient is a safe driver
es_ve: Marcar si conduce de forma segura
fr_fr: Cocher si le patient est un bon conducteur

# help:gnuhealth.patient.cage,cage_a:
source: Have people Annoyed you by criticizing your drinking ?
es_ve: ¿Le ha molestado que la gente le critique tomar?
fr_fr: Avez-vous déjà ressenti le besoin d'Abaisser votre consommation d'alcool ?

# help:gnuhealth.patient.cage,cage_c:
source: Have you ever felt you needed to Cut down on your drinking ?
es_ve: ¿Ha sentido que debería reducir su consumo de alcohol?
fr_fr: Vous êtes-vous déjà senti Coupable au sujet de votre consommation d'alcool ?

# help:gnuhealth.patient.cage,cage_e:
source: Have you ever felt you needed a drink first thing in the morning (Eye-opener) to steady your nerves or to get rid of a hangover?
es_ve: ¿Ha sentido necesidad de tomar apenas despierta (Eye-opener) para calmarse los nervios o salir de una resaca?
fr_fr: Avez-vous déjà été Ennuyé par des remarques d’autrui critiquant votre consommation d'alcool ?

# help:gnuhealth.patient.cage,cage_g:
source: Have you ever felt Guilty about drinking ?
es_ve: ¿Se ha sentido culpable por beber?
fr_fr: Avez-vous déjà eu le besoin de boire de l'alcool en vous réveillant pour calmer vos nerfs ou pour faire passer une « Gueule de bois » ?

# model:gnuhealth.drugs_recreational,name:
source: Recreational Drug
es_ve: Droga recreacional
fr_fr: Drogues récréatives

# model:gnuhealth.drugs_recreational,name:amphetamine
source: Amphetamine
es_ve: Anfetamina
fr_fr: Amphétamine

# model:gnuhealth.drugs_recreational,name:anabolic_steroids
source: Anabolic steroids
es_ve: Esteroides Anabólicos
fr_fr: Stéroïdes anabolisants

# model:gnuhealth.drugs_recreational,name:barbiturates
source: Barbiturates
es_ve: Envenenamiento por Barbitúricos
fr_fr: Barbituriques

# model:gnuhealth.drugs_recreational,name:benzodiazepines
source: Benzodiazepines
es_ve: Efectos adversos de benzodiazepinas
fr_fr: Benzodiazépines

# model:gnuhealth.drugs_recreational,name:cocaine
source: Cocaine
es_ve: Envenenamiento por Cocaína
fr_fr: Cocaïne

# model:gnuhealth.drugs_recreational,name:codeine
source: Codeine
es_ve: Codeína
fr_fr: Codéine

# model:gnuhealth.drugs_recreational,name:dmx
source: Dextromethorphan - DMX
es_ve: Dextrometorfano - DXM
fr_fr: Dextrométhorphane - DMX

# model:gnuhealth.drugs_recreational,name:fentanyl
source: Fentanyl
es_ve: Fentanilo

# model:gnuhealth.drugs_recreational,name:ghb
source: GHB
es_ve: Ácido γ-hidroxibutírico

# model:gnuhealth.drugs_recreational,name:hashish
source: Hashish
es_ve: Hachís
fr_fr: Haschich

# model:gnuhealth.drugs_recreational,name:heroin
source: Heroin
es_ve: Envenenamiento por Heroína
fr_fr: Héroïne

# model:gnuhealth.drugs_recreational,name:hydrocodone_bitartrate
source: Hydrocodone bitartrate
es_ve: bitartrato de hidrocodona

# model:gnuhealth.drugs_recreational,name:inhalants
source: Inhalants
es_ve: Inhalantes
fr_fr: Inhalées

# model:gnuhealth.drugs_recreational,name:ketamine
source: Ketamine
es_ve: Ketamina
fr_fr: Kétamine

# model:gnuhealth.drugs_recreational,name:marijuana
source: Marijuana
es_ve: Marihuana

# model:gnuhealth.drugs_recreational,name:mdma
source: MDMA methylenedioxy-methamphetamine
es_ve: MDMA metilendioxi-metanfetamina
fr_fr: MDMA méthylène-dioxy-méthylamphétamine

# model:gnuhealth.drugs_recreational,name:mescaline
source: Mescaline
es_ve: Mescalina

# model:gnuhealth.drugs_recreational,name:methamphetamine
source: Methamphetamine
es_ve: Metanfetamina
fr_fr: Méthamphétamine

# model:gnuhealth.drugs_recreational,name:methaqualone
source: Methaqualone
es_ve: Metacualona
fr_fr: Méthaqualone

# model:gnuhealth.drugs_recreational,name:methylphenidate
source: Methylphenidate
es_ve: Metilfenidato
fr_fr: Méthylphénidate

# model:gnuhealth.drugs_recreational,name:morphine
source: Morphine
es_ve: Morfina

# model:gnuhealth.drugs_recreational,name:nicotine
source: Nicotine
es_ve: Nicotina

# model:gnuhealth.drugs_recreational,name:oxycodone_hcl
source: oxycodone HCL
es_ve: Oxicodona

# model:gnuhealth.drugs_recreational,name:pcp
source: PCP and analogs
es_ve: Fenciclidina (PCP) y similares
fr_fr: PCP et analogues

# model:gnuhealth.drugs_recreational,name:psilocybin
source: Psilocybin
es_ve: Psilocibina
fr_fr: Psilocybine

# model:gnuhealth.patient.cage,name:
source: Patient CAGE Questionnaire
es_ve: Cuestionario CAGE del Paciente
fr_fr: Questionnaire CAGE Patient

# model:gnuhealth.patient.recreational_drugs,name:
source: Patient use of Recreational Drugs
es_ve: Uso de Drogas Recreacionales
fr_fr: Utilisation du patient de drogues récréatives

# model:ir.action,name:gnuhealth_action_drugs_recreational
source: Recreational Drugs
es_ve: Drogas de ocio
fr_fr: Drogue Récréatives

# model:ir.ui.menu,name:gnuhealth_conf_drugs_recreational
source: Recreational Drugs
es_ve: Drogas de ocio
fr_fr: Drogue Récréatives

# model:res.group,name:group_health_lifestyle_admin
source: Health Lifestyle Administration
es_ve: Administración de Estilos de Vida de Health
fr_fr: Administration Style de vie

# selection:gnuhealth.drugs_recreational,addiction_level:
source: Extreme
es_ve: Extremo
fr_fr: Extrème

# selection:gnuhealth.drugs_recreational,addiction_level:
source: High
es_ve: Alta
fr_fr: Élevé

# selection:gnuhealth.drugs_recreational,addiction_level:
source: Low
es_ve: Bajo
fr_fr: Bas

# selection:gnuhealth.drugs_recreational,addiction_level:
source: None
es_ve: Ninguno
fr_fr: Aucun

# selection:gnuhealth.drugs_recreational,category:
source: Cannabinoids
es_ve: Cannabinoides
fr_fr: Canabinoïdes

# selection:gnuhealth.drugs_recreational,category:
source: Depressants
es_ve: Depresivos
fr_fr: Dépresseurs

# selection:gnuhealth.drugs_recreational,category:
source: Dissociative Anesthetics
es_ve: Anestésicos Disociativos
fr_fr: Anesthésiques dissociatifs

# selection:gnuhealth.drugs_recreational,category:
source: Hallucinogens
es_ve: Alucinógenos
fr_fr: Hallucinogènes

# selection:gnuhealth.drugs_recreational,category:
source: Opioids
es_ve: Opiodes
fr_fr: Opiacés

# selection:gnuhealth.drugs_recreational,category:
source: Others
es_ve: Otros
fr_fr: Autres

# selection:gnuhealth.drugs_recreational,category:
source: Stimulants
es_ve: Estimulantes

# selection:gnuhealth.drugs_recreational,legal_status:
source: Illegal
es_ve: Ilegal
fr_fr: Illégal

# selection:gnuhealth.drugs_recreational,toxicity:
source: Extreme
es_ve: Extremo
fr_fr: Extrème

# selection:gnuhealth.drugs_recreational,toxicity:
source: High
es_ve: Alto
fr_fr: Élevé

# selection:gnuhealth.drugs_recreational,toxicity:
source: Low
es_ve: Bajo
fr_fr: Bas

# selection:gnuhealth.drugs_recreational,toxicity:
source: None
es_ve: Ninguno
fr_fr: Aucun

# selection:gnuhealth.patient,anticonceptive:
source: Contraceptive injection
es_ve: Inyección contraconceptiva
fr_fr: Injection contraceptive

# selection:gnuhealth.patient,anticonceptive:
source: Female condom
es_ve: Condón Femenino
fr_fr: préservatif féminin

# selection:gnuhealth.patient,anticonceptive:
source: Female sterilisation
es_ve: Esterilización femenina
fr_fr: Stérilité féminine

# selection:gnuhealth.patient,anticonceptive:
source: Fertility cycle awareness
es_ve: Conocimiento del ciclo menstrual
fr_fr: Suivi du cycle de fertilité

# selection:gnuhealth.patient,anticonceptive:
source: Intra-uterine device
es_ve: Dispositivo Intra Uterino
fr_fr: Dispositif intra-utérin

# selection:gnuhealth.patient,anticonceptive:
source: Male condom
es_ve: Condón Masculino
fr_fr: Préservatif masculin

# selection:gnuhealth.patient,anticonceptive:
source: None
es_ve: Ninguno
fr_fr: Aucun

# selection:gnuhealth.patient,anticonceptive:
source: Pill / Minipill
es_ve: Píldora / Minipíldora
fr_fr: Pillule (minidosée)

# selection:gnuhealth.patient,anticonceptive:
source: Skin Patch
es_ve: Parche dérmico
fr_fr: Patch dermique

# selection:gnuhealth.patient,anticonceptive:
source: Vasectomy
es_ve: Vasectomía
fr_fr: Vasectomie

# selection:gnuhealth.patient,anticonceptive:
source: Withdrawal method
es_ve: Marcha atrás
fr_fr: Méthode de retrait

# selection:gnuhealth.patient,sex_anal:
source: Active
es_ve: Activo
fr_fr: Actif

# selection:gnuhealth.patient,sex_anal:
source: Both
es_ve: Ambos
fr_fr: Les deux

# selection:gnuhealth.patient,sex_anal:
source: None
es_ve: Ninguno
fr_fr: Aucun

# selection:gnuhealth.patient,sex_anal:
source: Passive
es_ve: Pasivo
fr_fr: Passif

# selection:gnuhealth.patient,sex_oral:
source: Active
es_ve: Activo
fr_fr: Actif

# selection:gnuhealth.patient,sex_oral:
source: Both
es_ve: Ambos
fr_fr: Les deux

# selection:gnuhealth.patient,sex_oral:
source: None
es_ve: Ninguno
fr_fr: Aucun

# selection:gnuhealth.patient,sex_oral:
source: Passive
es_ve: Pasivo
fr_fr: Passif

# selection:gnuhealth.patient,sexual_partners:
source: Monogamous
es_ve: Monógamo
fr_fr: Monogame

# selection:gnuhealth.patient,sexual_partners:
source: Polygamous
es_ve: Polígamo
fr_fr: Polygame

# selection:gnuhealth.patient,sexual_practices:
source: Risky / Unprotected sex
es_ve: Sexo riesgoso
fr_fr: Sexualité à risque/non protégée

# selection:gnuhealth.patient,sexual_practices:
source: Safe / Protected sex
es_ve: Sexo Seguro
fr_fr: Sexualité sans risque/protégée

# view:gnuhealth.drugs_recreational:
source: Additional Info and Effects
es_ve: Información Adicional y Efectos
fr_fr: Informations et effets additionnelles

# view:gnuhealth.drugs_recreational:
source: Administration Routes
es_ve: Vias de Administración
fr_fr: Voies d'administration

# view:gnuhealth.drugs_recreational:
source: DEA Schedule Level
es_ve: Nivel del Almacenamiento de DEA
fr_fr: Liste (Tableau) d'inscription du médicament

# view:gnuhealth.drugs_recreational:
source: General Information
es_ve: Información General
fr_fr: Informations générales

# view:gnuhealth.drugs_recreational:
source: Henningfield Rating
es_ve: Score de Henningfield
fr_fr: Note de Henningfield

# view:gnuhealth.drugs_recreational:
source: Recreational Drugs
es_ve: Drogas Recreacionales
fr_fr: Drogue Récréatives

# view:gnuhealth.patient.cage:
source: Patient CAGE Questionnaire
es_ve: Cuestionario CAGE del Paciente
fr_fr: Questionnaire CAGE Patient

# view:gnuhealth.patient.cage:
source: Patient CAGE SCORE
es_ve: Puntaje CAGE del Paciente
fr_fr: SCORE CAGE Patient

# view:gnuhealth.patient.recreational_drugs:
source: Patient Recreational Drugs
es_ve: Drogas recreacionales
fr_fr: Drogue récréative du Patient

# view:gnuhealth.patient:
source: Addictions
es_ve: Adicciones

# view:gnuhealth.patient:
source: Diet and Exersice
es_ve: Dieta y Ejercicio
fr_fr: Diète et exersice

# view:gnuhealth.patient:
source: Drive and Home Safety
es_ve: Seguridad del hogar y vial
fr_fr: Sécurité à domicile et sur la route

# view:gnuhealth.patient:
source: Lifestyle
es_ve: Estilo de Vida
fr_fr: Style de vie

# view:gnuhealth.patient:
source: Main
es_ve: Principal
fr_fr: Général

# view:gnuhealth.patient:
source: Physical Exercise
es_ve: Ejercicio Físico
fr_fr: Exercice physique

# view:gnuhealth.patient:
source: Recreational Drugs
es_ve: Drogas Recreacionales
fr_fr: Drogue Récréatives

# view:gnuhealth.patient:
source: Safety
es_ve: Seguridad
fr_fr: Sécurité

# view:gnuhealth.patient:
source: Sexual practices
es_ve: Prácticas Sexuales
fr_fr: Pratiques sexuelles

# view:gnuhealth.patient:
source: Sexuality
es_ve: Sexualidad
fr_fr: Sexualité

# view:gnuhealth.patient:
source: Sleep
es_ve: Dormir
fr_fr: Someil

# field:gnuhealth.drugs_recreational,route_sniffing:
source: Sniffing
fr_fr: Sniffe

# field:gnuhealth.patient.cage,cage_e:
source: Eye-opener
fr_fr: Ennuyé

# model:gnuhealth.drugs_recreational,name:flunitrazepam
source: Flunitrazepam
fr_fr: Flunitrazépam

# selection:gnuhealth.drugs_recreational,legal_status:
source: Legal
fr_fr: Légal

# selection:gnuhealth.patient,sexual_preferences:
source: Bisexual
fr_fr: Bisexuel

# selection:gnuhealth.patient,sexual_preferences:
source: Heterosexual
fr_fr: Héterosexuel

# selection:gnuhealth.patient,sexual_preferences:
source: Homosexual
fr_fr: Homosexuel

# selection:gnuhealth.patient,sexual_preferences:
source: Transexual
fr_fr: Transexuel

# view:gnuhealth.patient:
source: Alcohol
fr_fr: Alcool
