Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_genetics_*.po
Languages: fr_fr

# error:gnuhealth.disease.gene:
source: The Official Symbol name must be unique !
fr_fr: Le symbole officiel doit être unique

# field:gnuhealth.disease.gene,chromosome:
source: Affected Chromosome
fr_fr: Chromosome Affecté

# field:gnuhealth.disease.gene,create_date:
source: Create Date
fr_fr: Date de création

# field:gnuhealth.disease.gene,create_uid:
source: Create User
fr_fr: Créé par

# field:gnuhealth.disease.gene,gene_id:
source: Gene ID
fr_fr: ID Gène

# field:gnuhealth.disease.gene,location:
source: Location
fr_fr: Emplacement

# field:gnuhealth.disease.gene,long_name:
source: Official Long Name
fr_fr: Nom long officiel

# field:gnuhealth.disease.gene,name:
source: Official Symbol
fr_fr: Symbole Officiel

# field:gnuhealth.disease.gene,rec_name:
source: Name
fr_fr: Nom

# field:gnuhealth.disease.gene,write_date:
source: Write Date
fr_fr: Date de modification

# field:gnuhealth.disease.gene,write_uid:
source: Write User
fr_fr: Modifié par

# field:gnuhealth.patient,family_history:
source: Family History
fr_fr: Historique de la famille

# field:gnuhealth.patient,genetic_risks:
source: Genetic Risks
fr_fr: Risques Génétiques

# field:gnuhealth.patient.family.diseases,create_date:
source: Create Date
fr_fr: Date de création

# field:gnuhealth.patient.family.diseases,create_uid:
source: Create User
fr_fr: Créé par

# field:gnuhealth.patient.family.diseases,name:
source: Disease
fr_fr: Maladie

# field:gnuhealth.patient.family.diseases,rec_name:
source: Name
fr_fr: Nom

# field:gnuhealth.patient.family.diseases,relative:
source: Relative
fr_fr: Relatif

# field:gnuhealth.patient.family.diseases,write_date:
source: Write Date
fr_fr: Date de modification

# field:gnuhealth.patient.family.diseases,write_uid:
source: Write User
fr_fr: Modifié par

# field:gnuhealth.patient.family.diseases,xory:
source: Maternal or Paternal
fr_fr: Maternel ou paternel

# field:gnuhealth.patient.genetic.risk,create_date:
source: Create Date
fr_fr: Date de création

# field:gnuhealth.patient.genetic.risk,create_uid:
source: Create User
fr_fr: Créé par

# field:gnuhealth.patient.genetic.risk,disease_gene:
source: Disease Gene
fr_fr: Gène de la maladie

# field:gnuhealth.patient.genetic.risk,rec_name:
source: Name
fr_fr: Nom

# field:gnuhealth.patient.genetic.risk,write_date:
source: Write Date
fr_fr: Date de modification

# field:gnuhealth.patient.genetic.risk,write_uid:
source: Write User
fr_fr: Modifié par

# help:gnuhealth.disease.gene,chromosome:
source: Name of the affected chromosome
fr_fr: Nom du chromosome affectés

# help:gnuhealth.disease.gene,gene_id:
source: default code from NCBI Entrez database.
fr_fr: code par défaut de la base de données NCBI.

# help:gnuhealth.disease.gene,info:
source: Extra Information
fr_fr: Infos supplémentaires

# help:gnuhealth.disease.gene,location:
source: Locus of the chromosome
fr_fr: Locus du chromosome

# help:gnuhealth.patient.family.diseases,relative:
source: First degree = siblings, mother and father; second degree = Uncles, nephews and Nieces; third degree = Grandparents and cousins
fr_fr: Premier degré = frères et sœurs, mère et père; second degré = oncles, neveux et nièces; troisième degré = grands-parents et cousins

# model:gnuhealth.disease.gene,name:
source: Disease Genes
fr_fr: Gènes de la maladie

# model:gnuhealth.patient.family.diseases,name:
source: Family Diseases
fr_fr: Maladies de famille

# model:gnuhealth.patient.genetic.risk,name:
source: Patient Genetic Risks
fr_fr: Risques génétiques du patient

# model:ir.action,name:gnuhealth_action_disease_gene
source: Disease Genes
fr_fr: Gènes de la maladie

# model:ir.ui.menu,name:gnuhealth_conf_disease_genes
source: Disease Genes
fr_fr: Gènes de la maladie

# model:ir.ui.menu,name:gnuhealth_conf_genetics
source: Genetics
fr_fr: Génétique

# model:res.group,name:group_health_genetics_admin
source: Health Genetics Administration
fr_fr: Administration Génétique

# selection:gnuhealth.disease.gene,dominance:
source: recessive
fr_fr: recessif

# selection:gnuhealth.patient.family.diseases,relative:
source: Aunt
fr_fr: Tante

# selection:gnuhealth.patient.family.diseases,relative:
source: Brother
fr_fr: Frère

# selection:gnuhealth.patient.family.diseases,relative:
source: Father
fr_fr: Père

# selection:gnuhealth.patient.family.diseases,relative:
source: Grandfather
fr_fr: Grand-père

# selection:gnuhealth.patient.family.diseases,relative:
source: Grandmother
fr_fr: Grand-mère

# selection:gnuhealth.patient.family.diseases,relative:
source: Mother
fr_fr: Mère

# selection:gnuhealth.patient.family.diseases,relative:
source: Nephew
fr_fr: Neveu

# selection:gnuhealth.patient.family.diseases,relative:
source: Niece
fr_fr: Nièce

# selection:gnuhealth.patient.family.diseases,relative:
source: Sister
fr_fr: Sœur

# selection:gnuhealth.patient.family.diseases,relative:
source: Uncle
fr_fr: Oncle

# selection:gnuhealth.patient.family.diseases,xory:
source: Maternal
fr_fr: Maternelle

# selection:gnuhealth.patient.family.diseases,xory:
source: Paternal
fr_fr: Paternel

# selection:gnuhealth.patient.family.diseases,xory:
source: Sibling
fr_fr: enfant de mêmes parents

# view:gnuhealth.disease.gene:
source: Disease Genes
fr_fr: Gènes de la maladie

# view:gnuhealth.disease.gene:
source: Medical Genetic Risks
fr_fr: Risque de maladie génétique

# view:gnuhealth.patient.family.diseases:
source: Genetic Family History
fr_fr: Historique génétique de la famille

# view:gnuhealth.patient.family.diseases:
source: Patient Family History
fr_fr: Historique de la famille des patients

# view:gnuhealth.patient.genetic.risk:
source: Patient Genetic Risks
fr_fr: Risques Génétiques du Patient

# view:gnuhealth.patient:
source: Genetics
fr_fr: Génétique
