Repository: cbeck88/spirit-po
Catalog: test_libintl/po/for_use_GNU_Health_health_gyneco_*.po
Languages: es_ec

# help:gnuhealth.patient.prenatal.evaluation,diabetes:
source: Check this box if the mother has glucose intolerance or diabetes
es_ec: Marque esta casilla si la madre tiene intolerancia a la glucosa o es diabética

# help:gnuhealth.patient.prenatal.evaluation,efw:
source: Estimated Fetal Weight
es_ec: Peso Fetal Estimado

# help:gnuhealth.patient.prenatal.evaluation,fetal_ac:
source: Fetal Abdominal Circumference
es_ec: Circunferencia Abdominal Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetal_bpd:
source: Fetal Biparietal Diameter
es_ec: Diametro Bi-parietal Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetal_fl:
source: Fetal Femur Length
es_ec: Longitud Femoral Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetal_hc:
source: Fetal Head Circumference
es_ec: Circunferencia Cefálica Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetus_heart_rate:
source: Fetus heart rate
es_ec: Frecuencia Cardíaca Fetal

# help:gnuhealth.patient.prenatal.evaluation,fundal_height:
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
es_ec: Distancia entre la sífinis del pubis y el fundus uterino (S-FD) en cm.

# help:gnuhealth.patient.prenatal.evaluation,healthprof:
source: Health Professional in charge, or that who entered the information in the system
es_ec: Profesional de la Salud a cargo, o aquel que ingresó la información en el sistema

# help:gnuhealth.patient.prenatal.evaluation,hypertension:
source: Check this box if the mother has hypertension
es_ec: Marque esta casilla si la madre presenta hipertensión

# help:gnuhealth.patient.prenatal.evaluation,iugr:
source: Intra Uterine Growth Restriction
es_ec: Retardo de Crecimiento Intra Uterino

# help:gnuhealth.patient.prenatal.evaluation,overweight:
source: Check this box if the mother is overweight or obesity
es_ec: Marque esta casilla si la madre padece de sobrepeso u obesidad

# help:gnuhealth.patient.prenatal.evaluation,preeclampsia:
source: Check this box if the mother has pre-eclampsia
es_ec: Marque esta casilla si la madre tiene pre-eclampsia

# help:gnuhealth.perinatal,abruptio_placentae:
source: Abruptio Placentae
es_ec: Abruptio Placentae - Desprendimiento placentario

# help:gnuhealth.perinatal,admission_date:
source: Date when she was admitted to give birth
es_ec: Fecha en la que fue ingresada para dar a luz

# help:gnuhealth.perinatal,healthprof:
source: Health Professional in charge, or that who entered the information in the system
es_ec: Profesional de la Salud a cargo, o aquel que ingresó la información en el sistema

# help:gnuhealth.perinatal,mother_deceased:
source: Mother died in the process
es_ec: Madre murió en el proceso

# help:gnuhealth.perinatal,place_of_death:
source: Place where the mother died
es_ec: Lugar donde falleción la madre

# help:gnuhealth.perinatal,placenta_incomplete:
source: Incomplete Placenta
es_ec: Placenta Incompleta

# help:gnuhealth.perinatal,placenta_retained:
source: Retained Placenta
es_ec: Placenta Retenida

# help:gnuhealth.perinatal,prenatal_evaluations:
source: Number of visits to the doctor during pregnancy
es_ec: Número de visitas al doctor durante el embarazo

# help:gnuhealth.puerperium.monitor,healthprof:
source: Health Professional in charge, or that who entered the information in the system
es_ec: Profesional de la Salud a cargo, o aquel que ingresó la información en el sistema

# help:gnuhealth.puerperium.monitor,uterus_involution:
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
es_ec: Distancia entre la sífinis del pubis y el fundus uterino (S-FD) en cm.

# model:gnuhealth.patient.colposcopy_history,name:
source: Colposcopy History
es_ec: Historial de Colposcopía

# model:gnuhealth.patient.mammography_history,name:
source: Mammography History
es_ec: Historial de Mamografía

# model:gnuhealth.patient.menstrual_history,name:
source: Menstrual History
es_ec: Historial de Menstruación

# model:gnuhealth.patient.pap_history,name:
source: PAP Test History
es_ec: Historial de Prueba de PAP (Papanicolaou)

# model:gnuhealth.patient.pregnancy,name:
source: Patient Pregnancy
es_ec: Embarazo de Paciente

# model:gnuhealth.patient.prenatal.evaluation,name:
source: Prenatal and Antenatal Evaluations
es_ec: Evaluaciones Prenatales y Antenatales

# model:gnuhealth.perinatal,name:
source: Perinatal Information
es_ec: Información Perinatal

# model:gnuhealth.perinatal.monitor,name:
source: Perinatal Monitor
es_ec: Monitor Perinatal

# model:gnuhealth.puerperium.monitor,name:
source: Puerperium Monitor
es_ec: Monitor de Puerperio

# model:ir.action,name:act_pregnancy_form1
source: Obstetric History
es_ec: Historial de Obstetricia

# model:res.group,name:group_health_gyneco_admin
source: Health Gynecology and Obstetrics Administration
es_ec: Administración de Ginecología y Obstetricía de Health

# selection:gnuhealth.patient.colposcopy_history,result:
source: abnormal
es_ec: anormal

# selection:gnuhealth.patient.mammography_history,result:
source: abnormal
es_ec: anormal

# selection:gnuhealth.patient.menstrual_history,frequency:
source: amenorrhea
es_ec: Amenorrea

# selection:gnuhealth.patient.menstrual_history,frequency:
source: eumenorrhea
es_ec: eumenorrea

# selection:gnuhealth.patient.menstrual_history,frequency:
source: oligomenorrhea
es_ec: oligomenorrea

# selection:gnuhealth.patient.menstrual_history,frequency:
source: polymenorrhea
es_ec: polimenorrea

# selection:gnuhealth.patient.menstrual_history,volume:
source: hypomenorrhea
es_ec: hipomenorrea

# selection:gnuhealth.patient.menstrual_history,volume:
source: menorrhagia
es_ec: Menorragia

# selection:gnuhealth.patient.pap_history,result:
source: Negative
es_ec: Negativo

# selection:gnuhealth.patient.pregnancy,iugr:
source: Assymetric
es_ec: Asimétrico

# selection:gnuhealth.patient.pregnancy,iugr:
source: Symmetric
es_ec: Simétrico

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Abortion
es_ec: Aborto

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Live birth
es_ec: Nacido Vivo

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Status unknown
es_ec: Estado Desconocido

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Stillbirth
es_ec: Nacido muerto

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Accreta
es_ec: Acreta

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Normal decidua
es_ec: Decidua normal

# selection:gnuhealth.perinatal,fetus_presentation:
source: Breech
es_ec: de nalgas

# selection:gnuhealth.perinatal,fetus_presentation:
source: Cephalic
es_ec: Cefálica

# selection:gnuhealth.perinatal,fetus_presentation:
source: Shoulder
es_ec: Hombro

# selection:gnuhealth.perinatal,laceration:
source: Bladder
es_ec: Vejiga

# selection:gnuhealth.perinatal,laceration:
source: Broad Ligament
es_ec: Ligamento ancho

# selection:gnuhealth.perinatal,laceration:
source: Urethral
es_ec: Uretral

# selection:gnuhealth.perinatal,place_of_death:
source: At the delivery room
es_ec: En la sala de partos

# selection:gnuhealth.perinatal,place_of_death:
source: Being transferred to other hospital
es_ec: Siendo transferida a otro hospital

# selection:gnuhealth.perinatal,place_of_death:
source: in transit to the hospital
es_ec: en tránsito hacia el hospital

# selection:gnuhealth.perinatal,start_labor_mode:
source: C-section
es_ec: Cesárea

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Forceps Extraction
es_ec: Vaginal - con fórceps

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Spontaneous
es_ec: Vaginal - Espontáneo

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Vacuum Extraction
es_ec: Vaginal - Extracción con Vacío

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Complete Breech
es_ec: De nalgas Completa

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Footling Breech
es_ec: Presentación Podálica

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Frank Breech
es_ec: De nalgas (posición Frank)

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Occiput / Cephalic Posterior
es_ec: Occipital / Posterior Cefálica

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: abundant
es_ec: abundante

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: hemorrhage
es_ec: hemorragia

# selection:gnuhealth.puerperium.monitor,lochia_odor:
source: offensive
es_ec: ofensivo

# view:gnuhealth.patient.colposcopy_history:
source: Colposcopy Tests
es_ec: Pruebas de Colposcopía

# view:gnuhealth.patient.colposcopy_history:
source: Patient colposcopy History
es_ec: Historial de Colposcopía de la Paciente

# view:gnuhealth.patient.mammography_history:
source: Mammography Tests
es_ec: Pruebas de Mamografía

# view:gnuhealth.patient.mammography_history:
source: Patient mammography History
es_ec: Historial de Mamografías de la Paciente

# view:gnuhealth.patient.menstrual_history:
source: Menstrual History
es_ec: Historial Menstrual

# view:gnuhealth.patient.menstrual_history:
source: Patient Menstrual History
es_ec: Historial Menstrual de la Paciente

# view:gnuhealth.patient.pap_history:
source: PAP Tests
es_ec: Pruebas de PAP (Papanicolaou)

# view:gnuhealth.patient.pap_history:
source: Patient pap History
es_ec: Historial de PAP (Papanicolaou) de la paciente

# view:gnuhealth.patient.pregnancy:
source: Pregnancies
es_ec: Embarazos

# view:gnuhealth.patient.prenatal.evaluation:
source: Fetal Biometry
es_ec: Biometría fetal

# view:gnuhealth.patient.prenatal.evaluation:
source: Fetus Information
es_ec: Información Fetal

# view:gnuhealth.patient.prenatal.evaluation:
source: Mother Information
es_ec: Información de la Madre

# view:gnuhealth.patient.prenatal.evaluation:
source: Prenatal Evaluation
es_ec: Evaluación Prenatal

# view:gnuhealth.patient.prenatal.evaluation:
source: Prenatal Evaluations
es_ec: Evaluaciones Prenatales

# view:gnuhealth.patient:
source: OB summary
es_ec: Resumen de Obstetricia

# view:gnuhealth.patient:
source: OB/GYN
es_ec: GIN/OB

# view:gnuhealth.perinatal.monitor:
source: Complications
es_ec: Complicaciones

# view:gnuhealth.perinatal.monitor:
source: Fetus
es_ec: Feto

# view:gnuhealth.perinatal.monitor:
source: Mother
es_ec: Madre

# view:gnuhealth.perinatal.monitor:
source: Perinatal Monitor
es_ec: Monitor Perinatal

# view:gnuhealth.perinatal:
source: Additional Info
es_ec: Información Adicional

# view:gnuhealth.perinatal:
source: Main
es_ec: Principal

# view:gnuhealth.perinatal:
source: Notes
es_ec: Notas

# view:gnuhealth.perinatal:
source: Perinatal and Intrapartum Information
es_ec: Información Perinatal e Intraparto

# view:gnuhealth.perinatal:
source: Placenta anomalies
es_ec: Anomalías placentarias

# view:gnuhealth.puerperium.monitor:
source: Institution
es_ec: Institución

# view:gnuhealth.puerperium.monitor:
source: Lochia
es_ec: Loquios

# view:gnuhealth.puerperium.monitor:
source: Main
es_ec: Principal

# view:gnuhealth.puerperium.monitor:
source: Puerperium Monitor
es_ec: Monitor de Puerperio
